<unk>	0
<s>	0
</s>	0
:	-2.92299
,	-3.59441
.	-3.74455
▁и	-3.96793
▁	-3.97329
й	-4.06117
е	-4.28312
я	-4.41602
▁в	-4.47649
х	-4.48836
▁Количество	-4.51813
▁отзывов	-4.60697
ы	-4.71855
а	-4.74724
▁с	-4.78999
▁по	-4.82892
▁на	-4.84631
▁за	-4.87798
▁лет	-4.94504
▁0	-5.03734
▁к	-5.07798
и	-5.08987
м	-5.09501
▁учеников	-5.13905
▁преподавания	-5.13995
т	-5.15107
▁месяц	-5.16784
ов	-5.17584
▁студентов	-5.19183
▁Им	-5.20004
▁последни	-5.20138
▁Стаж	-5.20161
▁подобранны	-5.21071
▁Последн	-5.21122
▁просмотр	-5.21151
▁активность	-5.21157
▁Возраст	-5.21173
▁анкеты	-5.21224
▁Рейтинг	-5.21241
▁Статус	-5.21241
▁Просмотр	-5.21242
-	-5.22748
яя	-5.22879
▁года	-5.32669
у	-5.57255
▁нет	-5.6054
▁рейтинг	-5.62006
▁преподаватель	-5.62527
▁отсутствует	-5.62728
▁(	-5.70224
!	-5.73041
▁не	-5.75591
▁Частны	-5.80575
▁ЕГЭ	-5.81212
го	-5.81682
о	-5.83446
▁математике	-5.86991
ю	-5.93213
▁ОГЭ	-5.94142
с	-5.9652
▁1	-5.99652
▁для	-6.03315
)	-6.04101
▁2026	-6.06114
▁я	-6.06608
0	-6.08072
▁2	-6.19633
▁—	-6.1992
▁-	-6.21931
▁Студент	-6.2213
span	-6.22845
ть	-6.23034
▁2025	-6.23119
▁Дополнительны	-6.23462
▁сведения	-6.23581
▁отсутствую	-6.23602
▁4	-6.25067
▁занятия	-6.26036
▁3	-6.26203
▁а	-6.27886
▁ученика	-6.31578
з	-6.32367
▁марта	-6.32808
д	-6.33533
▁год	-6.34153
ом	-6.38926
▁5	-6.41198
ую	-6.44041
л	-6.44246
▁Я	-6.44486
]	-6.46639
в	-6.47308
▁что	-6.47972
ая	-6.55578
▁у	-6.56252
▁В	-6.56791
ой	-6.59808
▁как	-6.60767
▁25	-6.61666
▁подход	-6.63871
▁работы	-6.64477
р	-6.65668
/	-6.69576
н	-6.7026
▁5,	-6.72523
▁от	-6.73517
на	-6.74922
▁при	-6.75744
▁занятий	-6.75871
ем	-6.76656
▁до	-6.78819
▁онлайн	-6.79662
e	-6.80034
o	-6.81362
▁со	-6.81518
▁6	-6.81727
▁«	-6.82114
▁или	-6.83639
▁20	-6.83772
).	-6.84844
;	-6.85494
ли	-6.86023
ми	-6.86449
к	-6.88054
▁зовут	-6.88477
ш	-6.89077
▁опыт	-6.90107
п	-6.90201
ет	-6.91055
ч	-6.91616
ла	-6.93072
▁это	-6.94815
?	-6.95795
ка	-6.97324
▁2024	-6.98641
▁С	-6.99364
▁чтобы	-6.99541
▁из	-6.99878
▁"	-7.00414
В	-7.00826
▁баллов	-7.00856
ен	-7.012
▁математики	-7.01267
a	-7.02236
▁7	-7.02746
▁школе	-7.0341
▁вы	-7.03454
ра	-7.03514
▁ученик	-7.03726
▁подготовки	-7.03991
▁так	-7.05736
Я	-7.07444
▁21	-7.07736
ер	-7.0813
г	-7.08139
но	-7.08244
С	-7.08883
▁24	-7.13798
▁о	-7.13969
▁более	-7.14159
И	-7.14267
▁также	-7.15622
▁22	-7.16484
▁мне	-7.17178
▁время	-7.17436
▁23	-7.17946
▁обучения	-7.17991
б	-7.18613
▁классов	-7.18655
—	-7.19007
▁мои	-7.19023
▁11	-7.1938
▁но	-7.19465
»	-7.20568
▁материал	-7.20716
▁знаний	-7.20841
▁экзаменам	-7.20857
▁все	-7.20861
да	-7.21104
не	-7.22174
▁10	-7.22339
▁На	-7.22523
▁меня	-7.22617
ж	-7.22715
▁математику	-7.22873
▁только	-7.23649
▁физике	-7.23906
▁репетитор	-7.2429
▁задания	-7.24315
▁про	-7.24419
ки	-7.24728
▁ученику	-7.24763
▁8	-7.25398
им	-7.27977
▁просто	-7.28313
▁9	-7.28635
▁ученики	-7.28931
А	-7.2924
3	-7.29833
▁19	-7.30121
ся	-7.30527
О	-7.31283
▁помочь	-7.32847
▁под	-7.32923
ь	-7.32946
▁каждому	-7.3345
▁2023	-7.34852
▁Меня	-7.35748
5	-7.35794
ые	-7.3621
"	-7.37326
ами	-7.377
▁занятие	-7.3781
▁учениками	-7.37882
▁математика	-7.3868
▁язык	-7.38801
ется	-7.39699
У	-7.39755
),	-7.39996
ный	-7.40232
▁задач	-7.40263
ва	-7.4124
ng	-7.41981
ль	-7.42141
ти	-7.43111
ый	-7.43812
▁мы	-7.44522
▁отзыва	-7.44695
2	-7.4486
му	-7.44954
▁уровень	-7.47474
9	-7.47517
stro	-7.47638
▁сентября	-7.48133
][	-7.48435
▁класс	-7.48661
ни	-7.49482
▁П	-7.49517
▁уровня	-7.49966
▁план	-7.50219
▁знания	-7.50247
ст	-7.50484
ых	-7.50563
▁результат	-7.50573
▁феврал	-7.50811
та	-7.51146
▁А	-7.51616
▁занятиях	-7.51687
][/	-7.52238
то	-7.52795
ре	-7.52965
▁И	-7.53498
Подготовка	-7.53604
▁школьной	-7.53622
ое	-7.54234
▁материала	-7.54497
▁У	-7.54887
▁К	-7.55752
▁ВПР	-7.55849
ро	-7.56417
▁каждого	-7.5697
▁Здравствуйте	-7.57
▁15	-7.57001
ого	-7.57144
М	-7.57639
▁темы	-7.58089
▁октябр	-7.59674
▁проходят	-7.59869
▁п	-7.6023
▁балл	-7.60753
7	-7.61414
К	-7.62626
Е	-7.62629
▁индивидуальный	-7.62719
че	-7.6308
П	-7.64239
▁26	-7.64424
▁помогаю	-7.64809
▁заданий	-7.65004
.-	-7.65107
▁подготовка	-7.6554
▁М	-7.65613
овна	-7.66246
▁О	-7.66529
▁г	-7.66747
6	-7.67018
ле	-7.67174
ные	-7.67347
▁пробелы	-7.67377
▁уже	-7.67909
ам	-7.68355
ных	-7.68697
▁могу	-7.68724
i	-7.68773
▁12	-7.68916
▁то	-7.69234
•	-7.69378
ная	-7.69424
▁успешно	-7.69818
▁тем	-7.69987
ди	-7.70224
▁году	-7.70677
1	-7.70988
ств	-7.71222
▁подготовке	-7.71255
▁олимпиад	-7.71588
c	-7.71668
▁27	-7.71691
▁без	-7.71883
▁им	-7.72211
ще	-7.72264
▁ноября	-7.72301
▁задачи	-7.72308
сь	-7.72535
▁ученикам	-7.72585
▁13	-7.72896
▁сдал	-7.73102
4	-7.73404
▁работаю	-7.73631
▁об	-7.73658
▁его	-7.73962
▁отзыв	-7.74328
▁–	-7.75151
▁информатике	-7.75776
▁18	-7.75924
ить	-7.76881
▁успеваемости	-7.77924
▁января	-7.77924
▁провожу	-7.78376
ар	-7.78634
▁программы	-7.78744
▁которые	-7.78843
во	-7.79065
сти	-7.79927
те	-7.81182
ной	-7.81416
▁30	-7.8177
▁мной	-7.82517
▁раз	-7.82713
▁курса	-7.82918
же	-7.82981
Н	-7.83193
тель	-7.83257
▁знаниях	-7.83336
▁детьми	-7.83412
▁Р	-7.83427
▁вам	-7.83734
▁своих	-7.84045
ение	-7.84305
На	-7.84366
▁индивидуально	-7.84614
ан	-7.84846
ци	-7.85152
ку	-7.85201
▁Б	-7.85335
▁успеваемость	-7.85549
▁всегда	-7.86161
ий	-7.86345
▁домашне	-7.86681
ко	-7.87434
▁17	-7.87569
▁14	-7.87948
за	-7.88533
▁мо	-7.88739
ЕГЭ	-7.89096
ние	-7.89701
ор	-7.89787
▁контрольным	-7.90006
по	-7.90146
▁Занятия	-7.91028
▁16	-7.91294
▁помогу	-7.91401
чи	-7.91518
;-	-7.91605
▁сложные	-7.9174
[/	-7.92324
▁Мо	-7.92366
s	-7.92703
Т	-7.92771
t	-7.93076
▁же	-7.93089
ит	-7.93141
ного	-7.93237
▁программе	-7.93293
▁28	-7.9348
Занятия	-7.93494
▁Школьны	-7.94082
▁МГУ	-7.94087
▁программу	-7.94664
▁учеником	-7.94749
▁вопросы	-7.95056
▁д	-7.95542
▁декабря	-7.95646
▁школьников	-7.95646
стр	-7.96282
ну	-7.96419
▁Д	-7.96631
[	-7.96659
ович	-7.96895
щ	-7.97294
▁вас	-7.97335
▁Сергеевна	-7.98066
8	-7.9814
ви	-7.98363
▁29	-7.98676
▁языком	-7.98921
ф	-7.99173
тся	-7.99196
сто	-7.993
▁занимаюсь	-7.99442
▁понимание	-7.99783
▁школы	-7.99915
▁Т	-8.00027
▁т	-8.00137
▁после	-8.00501
▁интерес	-8.0054
ник	-8.00607
Д	-8.00639
до	-8.0082
Р	-8.00875
сть	-8.01062
▁подготовиться	-8.0141
▁предмет	-8.01442
p	-8.01735
▁есть	-8.01976
ться	-8.03599
▁работе	-8.03868
▁минут	-8.03953
▁образование	-8.04239
(	-8.04399
▁Александровна	-8.04558
▁детей	-8.0482
лу	-8.0493
▁цель	-8.05133
▁момент	-8.05696
Занимаюсь	-8.057
4,9	-8.05905
▁репетитором	-8.06081
▁решения	-8.06286
▁во	-8.06407
▁будет	-8.06889
▁готовлю	-8.07199
▁себе	-8.07475
ния	-8.07569
▁ребенка	-8.07774
▁По	-8.0778
▁общи	-8.08182
▁Н	-8.0831
▁ребенку	-8.0898
▁За	-8.09202
▁если	-8.09491
▁Работаю	-8.09642
▁дистанционно	-8.10048
▁свои	-8.11184
▁пере	-8.11868
▁даже	-8.12091
▁можно	-8.12376
ло	-8.12665
▁где	-8.1301
ения	-8.13897
▁себя	-8.14278
он	-8.14446
▁помощь	-8.14463
▁августа	-8.14598
вер	-8.14868
Мо	-8.14923
▁чере	-8.15247
ня	-8.15723
▁Опыт	-8.16585
ё	-8.16848
▁урок	-8.17127
▁обучение	-8.172
▁нахожу	-8.17291
▁может	-8.18018
▁балла	-8.18202
▁решать	-8.18347
▁использую	-8.18362
??	-8.18554
▁31	-8.19024
ие	-8.19057
от	-8.1933
ную	-8.19478
▁сдаче	-8.19534
▁Г	-8.20163
▁разобраться	-8.2021
Г	-8.20285
▁понятно	-8.20341
об	-8.20444
▁оценки	-8.20643
▁пробелов	-8.20892
ру	-8.2091
Л	-8.21056
▁готов	-8.21121
▁нужно	-8.21234
▁физико	-8.21248
ным	-8.2148
▁понять	-8.2227
▁м	-8.22985
Провожу	-8.23039
▁Имею	-8.23213
▁экзамены	-8.23349
ОГЭ	-8.23563
▁материалы	-8.23712
▁знаю	-8.24018
▁легко	-8.2437
▁специальности	-8.24377
▁Александрович	-8.24396
ел	-8.24769
▁день	-8.25081
▁уверенность	-8.25115
▁цели	-8.25324
ым	-8.25398
▁работам	-8.25865
▁данны	-8.26004
▁являюсь	-8.2636
вы	-8.26692
▁учебны	-8.26734
Б	-8.26825
енно	-8.26882
▁предмета	-8.26924
▁классы	-8.27028
u	-8.27279
▁экзаменов	-8.27363
▁наук	-8.27493
лю	-8.28063
ите	-8.28078
▁ко	-8.28352
▁повыси	-8.29082
▁результаты	-8.29191
од	-8.2942
▁поэтому	-8.29453
▁Анастасия	-8.30201
▁он	-8.30395
▁класса	-8.30493
▁урока	-8.30634
▁предмету	-8.31087
d	-8.31333
ное	-8.31581
▁который	-8.31754
▁[	-8.31937
ин	-8.32037
n	-8.32057
▁самостоятельно	-8.32862
▁связь	-8.32872
▁Мои	-8.33038
ют	-8.33124
▁олимпиадам	-8.33329
из	-8.33396
га	-8.336
▁целей	-8.33646
▁простым	-8.33796
ний	-8.34291
ость	-8.34867
▁объясняю	-8.34944
▁Дл	-8.35392
▁имею	-8.35668
Мои	-8.35764
▁удобно	-8.35877
".	-8.35937
▁сложных	-8.35994
*	-8.36392
▁подготовкой	-8.36392
кр	-8.36468
Э	-8.36488
▁Все	-8.36715
▁Вы	-8.36742
▁Сергеевич	-8.36792
▁экзамена	-8.36952
▁университет	-8.37003
▁вместе	-8.37194
юсь	-8.37273
▁индивидуальн	-8.37341
▁том	-8.37479
▁домашних	-8.37538
ля	-8.37579
▁задание	-8.38471
▁школьн	-8.39301
▁60	-8.39729
▁школу	-8.39767
▁очень	-8.40074
▁индивидуальные	-8.4096
▁сдать	-8.40999
ально	-8.41051
▁процесс	-8.4117
▁Владимировна	-8.41314
▁времени	-8.41721
▁100	-8.41841
▁баллы	-8.42477
▁занятии	-8.42567
▁физики	-8.42572
▁формате	-8.42678
▁опытом	-8.42924
▁уроки	-8.42938
▁экзамен	-8.43125
▁результатов	-8.43141
–	-8.43258
ба	-8.43453
це	-8.43771
▁Помогу	-8.43917
ц	-8.4413
▁свое	-8.44217
жд	-8.4424
.•	-8.44543
r	-8.44722
▁Готовлю	-8.44805
ду	-8.44932
-11	-8.45247
би	-8.45667
ность	-8.45672
▁учитель	-8.45748
ически	-8.45777
▁стараюсь	-8.45817
▁вуза	-8.45877
▁МГТУ	-8.46472
ста	-8.46489
».	-8.46526
ский	-8.46737
▁Помогаю	-8.46878
ской	-8.47052
ина	-8.47122
ек	-8.47178
▁подготовку	-8.47351
▁чем	-8.47561
бо	-8.47721
уча	-8.4779
▁заниматься	-8.47812
▁формат	-8.47927
▁олимпиады	-8.4793
По	-8.47981
▁предметам	-8.48052
Меня	-8.48175
▁90	-8.48239
▁студент	-8.4825
▁Если	-8.48374
ск	-8.48545
вляюсь	-8.49091
▁объяснять	-8.492
Опыт	-8.49565
Что	-8.49587
▁позволяет	-8.49603
.[/	-8.49811
▁быть	-8.50132
▁доступно	-8.50138
▁Преподаватель	-8.50518
▁физика	-8.50931
▁университета	-8.51052
▁связи	-8.51084
▁Также	-8.51113
ются	-8.51329
▁курсе	-8.51394
▁химии	-8.51442
▁понимать	-8.51557
▁сам	-8.51673
▁интересно	-8.51804
▁Вам	-8.51831
▁Вас	-8.51925
▁анализ	-8.52162
·	-8.52374
▁Баумана	-8.52378
пол	-8.5241
▁программировани	-8.52418
▁•	-8.52453
▁всех	-8.52842
Почему	-8.52845
▁преподаю	-8.52845
▁любой	-8.52853
h	-8.53227
▁буду	-8.53522
▁Александр	-8.53787
тр	-8.53853
▁языку	-8.54041
ника	-8.54564
▁курс	-8.54758
ства	-8.54905
▁де	-8.54952
▁Индивидуальный	-8.55044
ги	-8.55098
▁Ф	-8.55175
▁бесплатно	-8.55218
Работаю	-8.55359
▁да	-8.55662
вод	-8.55697
▁работа	-8.55785
▁использованием	-8.56196
сп	-8.56207
ии	-8.56328
щий	-8.56397
тор	-8.5647
▁жизни	-8.56681
▁уверенно	-8.5672
тесь	-8.57082
▁программа	-8.57123
▁пробное	-8.57192
▁найти	-8.57215
m	-8.57293
▁повышение	-8.57403
▁рад	-8.57431
ту	-8.57631
▁учусь	-8.57745
▁Не	-8.57807
▁ваше	-8.57821
жа	-8.58076
▁важно	-8.5816
▁направлению	-8.5816
▁сдают	-8.58164
иться	-8.58451
ке	-8.58896
▁достичь	-8.59157
▁перед	-8.5918
▁вашем	-8.59423
▁рас	-8.59483
▁Андреевна	-8.59659
▁работ	-8.59757
▁июл	-8.60327
▁рада	-8.60559
▁ВШЭ	-8.60672
▁много	-8.61119
ур	-8.61172
▁ребёнка	-8.61182
▁выполнени	-8.61235
▁бюджет	-8.61295
▁сво	-8.6147
нию	-8.62078
э	-8.62107
▁ребенок	-8.62212
их	-8.6256
Формат	-8.62728
▁математикой	-8.62729
▁репетиторством	-8.62729
▁уч	-8.62868
ство	-8.63062
▁Анна	-8.6325
»,	-8.63263
▁Про	-8.63454
▁Э	-8.63549
▁ваш	-8.63597
▁образования	-8.63773
ок	-8.63783
▁больше	-8.63788
▁друг	-8.64291
▁4,8	-8.64309
прав	-8.64388
лся	-8.64433
ать	-8.64596
▁доски	-8.6467
l	-8.64765
▁закончил	-8.64828
▁Елена	-8.64828
про	-8.64953
лож	-8.65011
▁Екатерина	-8.6536
▁Репетитор	-8.65484
▁ВУЗ	-8.65531
▁золот	-8.65895
▁При	-8.66076
▁окончил	-8.66432
▁именно	-8.66521
▁репетитора	-8.66589
▁языка	-8.66633
▁Л	-8.66776
▁этом	-8.66789
▁мир	-8.67458
▁кто	-8.67943
ним	-8.67965
▁повышени	-8.67988
▁решение	-8.68063
▁разбор	-8.68472
▁комфортно	-8.68604
▁внимание	-8.68612
▁учиться	-8.68634
▁максимально	-8.6884
▁человек	-8.68845
кой	-8.68849
▁одно	-8.68865
▁высше	-8.6911
▁сделать	-8.69202
вл	-8.69295
▁работать	-8.69359
▁платформе	-8.69423
▁профильной	-8.69652
.[	-8.69739
▁Дарья	-8.70279
▁32	-8.70532
▁результата	-8.70589
Как	-8.70664
▁основ	-8.70811
▁Мария	-8.70843
▁профиль	-8.71314
▁каждый	-8.71427
ГУ	-8.71747
▁русскому	-8.72038
▁Закончил	-8.72052
+	-8.72074
▁ре	-8.72188
▁свой	-8.72232
▁Это	-8.72613
-9	-8.72652
ща	-8.7272
▁сейчас	-8.7312
ша	-8.73256
За	-8.73555
▁даю	-8.73901
E	-8.7428
▁уроках	-8.74295
▁C	-8.74717
сс	-8.74783
па	-8.74886
▁навыки	-8.75098
▁диплом	-8.75281
▁работу	-8.75304
Если	-8.75349
▁Zoom	-8.75409
▁начина	-8.75443
Х	-8.75451
L	-8.75453
ков	-8.75545
ключ	-8.75583
▁тех	-8.75728
▁информатика	-8.7582
▁начальны	-8.75966
▁предлагаю	-8.76102
▁само	-8.76255
ны	-8.7648
▁Алексеевич	-8.7664
▁Алексеевна	-8.7664
▁полюбить	-8.7664
:•	-8.76909
или	-8.76946
▁перво	-8.77074
▁того	-8.77086
▁зависимост	-8.77238
▁Добры	-8.77239
▁мин	-8.77601
ич	-8.77604
▁быстро	-8.77841
▁медалью	-8.77896
▁моей	-8.77901
▁08	-8.78088
▁факультет	-8.7823
▁р	-8.7839
▁способ	-8.78411
▁тему	-8.78416
▁No	-8.78454
▁пред	-8.78495
бот	-8.78801
ред	-8.78855
▁домашни	-8.78925
▁б	-8.78926
▁эффективно	-8.78967
Имею	-8.7902
▁Преподаю	-8.79164
▁математическо	-8.79515
▁80	-8.79574
▁ваши	-8.7958
▁З	-8.79609
Математика	-8.79641
▁МФТИ	-8.7967
▁России	-8.7967
▁руб	-8.79672
▁методики	-8.79882
лен	-8.80194
▁учителем	-8.80287
▁школьникам	-8.80915
▁находить	-8.81045
бл	-8.81289
▁33	-8.81328
▁экзамену	-8.81466
▁Объясня	-8.8162
али	-8.81744
▁ребят	-8.81807
нт	-8.8184
раз	-8.82104
▁проводятся	-8.82162
▁объяснение	-8.82276
чу	-8.82306
▁созда	-8.82334
▁+	-8.8235
▁университете	-8.82441
▁помощью	-8.82688
со	-8.83181
даю	-8.83267
▁достижения	-8.84073
▁сдачи	-8.84075
Ф	-8.84683
▁апрел	-8.84719
▁июня	-8.84729
давать	-8.84804
▁веду	-8.84812
▁подтянуть	-8.8496
▁з	-8.85075
▁Андреевич	-8.85368
▁обучении	-8.85368
▁геометрии	-8.85449
▁этого	-8.85461
став	-8.85471
олее	-8.85507
нные	-8.85562
▁своим	-8.85761
▁пробны	-8.85892
нных	-8.85985
ива	-8.85986
▁детям	-8.86022
Ю	-8.86679
▁отличием	-8.86679
▁родители	-8.86679
▁всё	-8.867
▁факультета	-8.86967
20	-8.87026
▁мини	-8.87055
са	-8.87211
▁2022	-8.87462
▁языке	-8.87473
▁понятным	-8.8759
▁Ра	-8.87638
",	-8.87687
▁объяснить	-8.88012
рав	-8.88038
▁разных	-8.88142
ского	-8.88713
дать	-8.88766
ика	-8.88936
▁мая	-8.89112
▁Татьяна	-8.89355
▁ребёнку	-8.89355
▁5-11	-8.89613
Дл	-8.89665
ца	-8.90009
▁понимания	-8.90035
▁планшет	-8.90036
▁страх	-8.90036
рос	-8.90149
▁второ	-8.9024
имся	-8.90264
▁инженер	-8.90277
▁успешной	-8.9038
▁лучше	-8.90418
▁ч	-8.905
ому	-8.90562
мат	-8.9063
▁09	-8.90677
ировать	-8.90693
ран	-8.90822
▁экзамене	-8.9089
▁было	-8.90942
ыми	-8.91174
фи	-8.91226
▁34	-8.9134
▁поступлению	-8.9141
стан	-8.91435
▁сложности	-8.91448
▁успеха	-8.91496
▁всем	-8.91624
▁родителями	-8.91724
▁метод	-8.91831
ными	-8.91913
▁Николаевна	-8.92104
▁высокие	-8.92104
▁информатики	-8.92104
▁преподавателем	-8.92104
вал	-8.92203
ирую	-8.92284
▁проблем	-8.92368
ём	-8.92483
▁родителей	-8.92804
▁40	-8.92845
▁Дмитрий	-8.93508
▁лицей	-8.93508
▁01	-8.936
▁котор	-8.93768
▁практически	-8.94223
▁Окончил	-8.94397
▁любого	-8.94467
Индивидуальный	-8.9454
10	-8.94694
er	-8.94697
▁Максим	-8.94728
▁высокий	-8.94931
техническ	-8.94956
бу	-8.95104
▁35	-8.95159
;—	-8.95217
учить	-8.95266
▁оста	-8.95396
▁Юлия	-8.95651
▁теории	-8.95651
▁Владимирович	-8.95667
При	-8.95958
▁вузы	-8.9604
▁педагог	-8.96189
▁обратн	-8.96252
▁необходимы	-8.96292
бор	-8.96319
▁Артем	-8.96375
▁помогает	-8.96376
▁которых	-8.96443
▁числе	-8.96773
▁92	-8.96931
▁школьниками	-8.97098
▁мышление	-8.97105
▁научить	-8.97119
▁04	-8.97143
▁возможность	-8.97248
.—	-8.97272
вить	-8.97451
▁самы	-8.97613
▁дисциплин	-8.97665
▁учебно	-8.97793
Образование	-8.97841
▁освоении	-8.97844
▁Викторовна	-8.9785
▁Математика	-8.97876
▁пре	-8.98061
сегда	-8.98248
▁люблю	-8.98581
▁рублей	-8.98582
▁физику	-8.98584
▁освоить	-8.98818
▁уроков	-8.99124
▁прогресс	-8.99204
▁Юрьевна	-8.99328
▁любовь	-8.99328
кон	-8.99356
▁понимаю	-8.99796
▁обо	-8.99799
▁Ирина	-9.0008
▁области	-9.00232
▁Санкт	-9.00274
▁нескольк	-9.0031
З	-9.00325
▁первы	-9.00355
может	-9.0048
▁новы	-9.007
▁формул	-9.00702
час	-9.00756
НИУ	-9.00843
▁Ма	-9.00943
▁сложно	-9.00944
▁05	-9.01205
y	-9.01601
вед	-9.01664
ёт	-9.01844
▁темп	-9.01867
Ч	-9.01901
T	-9.02358
▁текущи	-9.02366
▁атмосферу	-9.0237
▁39	-9.02494
▁те	-9.02617
ком	-9.0263
▁ф	-9.02691
▁час	-9.03119
Средни	-9.03207
▁репетиторства	-9.03264
ями	-9.03402
▁первом	-9.0364
под	-9.0391
▁практике	-9.03931
▁силах	-9.03934
▁видеть	-9.04037
▁высшее	-9.04332
▁разбираем	-9.04343
ении	-9.04486
▁Ли	-9.04488
ном	-9.04624
▁Дмитриевич	-9.04714
▁Привет	-9.04714
▁учащихся	-9.04714
▁улучшить	-9.04741
▁эти	-9.04897
▁уверен	-9.05278
▁курсы	-9.05412
▁Никита	-9.05507
▁мышления	-9.05507
▁I	-9.05508
:[/	-9.05535
▁реально	-9.05541
пр	-9.05911
▁задача	-9.06066
▁любым	-9.06257
Стоимость	-9.06307
▁Дмитриевна	-9.06307
▁знаком	-9.06421
▁получил	-9.0702
▁обучаю	-9.07071
▁интерактивной	-9.07229
▁разви	-9.07517
0%	-9.07654
▁38	-9.07689
▁хороши	-9.07912
▁неделю	-9.07927
▁ребёнок	-9.07928
▁части	-9.07993
▁различны	-9.08043
▁Об	-9.08066
профиль	-9.08517
▁математически	-9.08655
▁большой	-9.08656
▁80+	-9.08798
ев	-9.08826
▁удовольствием	-9.08962
прос	-9.0924
▁доске	-9.09389
▁заданиями	-9.09442
▁групп	-9.09533
▁Евгеньевна	-9.09573
▁нуля	-9.09574
Результаты	-9.09676
▁выпускник	-9.09734
▁методы	-9.09815
▁всего	-9.09902
▁возраста	-9.09946
имени	-9.10063
S	-9.10197
Также	-9.10219
▁начал	-9.10334
▁главное	-9.10451
▁квалификации	-9.10534
ирован	-9.10641
лись	-9.10723
ска	-9.11132
▁36	-9.11218
▁график	-9.11249
емся	-9.11725
нее	-9.11728
учил	-9.11799
▁c	-9.11951
Ц	-9.1209
▁котором	-9.12111
▁После	-9.1222
логи	-9.12285
▁Skype	-9.12559
▁любо	-9.1257
дет	-9.12654
Готовлю	-9.1281
▁Так	-9.12845
▁МИФИ	-9.12949
▁олимпиадах	-9.12989
дер	-9.13007
ности	-9.13067
▁хорошо	-9.13068
ете	-9.1317
▁лучши	-9.13279
Буду	-9.13663
▁Ольга	-9.13811
ники	-9.13839
▁тест	-9.14182
▁Со	-9.14233
▁До	-9.14254
▁английском	-9.14298
▁2020	-9.14412
Помогу	-9.146
▁Владислав	-9.1468
▁МЦКО	-9.1468
▁теорию	-9.1468
▁реальны	-9.14683
бр	-9.14713
▁Университет	-9.14805
▁эффективн	-9.14993
▁стресса	-9.15007
▁примеры	-9.15028
▁Е	-9.15342
▁??	-9.15361
▁A	-9.15477
руж	-9.15503
▁необходимо	-9.15559
▁обучаюсь	-9.15607
ском	-9.15698
▁Буду	-9.15708
▁S	-9.15778
▁общ	-9.1578
▁часть	-9.15787
▁96	-9.15867
нии	-9.16063
▁Использую	-9.16194
▁Андрей	-9.16442
▁обучению	-9.16442
▁умею	-9.16443
▁Да	-9.16553
▁Сдал	-9.16669
каза	-9.17305
▁любы	-9.17392
▁них	-9.1745
▁услуги	-9.17455
▁формулы	-9.175
▁проект	-9.17649
▁объяснения	-9.17824
▁которой	-9.17835
больш	-9.18038
Обо	-9.18047
▁Наталья	-9.18236
▁колледж	-9.18236
▁конспект	-9.18236
▁принцип	-9.18236
▁Олеговна	-9.18248
▁средни	-9.18494
▁цел	-9.18527
▁страны	-9.18544
▁др	-9.18777
▁бесплатное	-9.19071
▁благодар	-9.19145
▁государственно	-9.19145
▁учебе	-9.19145
▁технологии	-9.19145
▁лично	-9.19149
▁37	-9.19166
▁необходимости	-9.19193
▁методика	-9.19273
▁русский	-9.1976
▁темам	-9.19803
ала	-9.20022
риглашаю	-9.20063
▁деятельности	-9.20063
▁оценку	-9.20079
ясь	-9.20152
Немно	-9.20251
▁использу	-9.20519
реш	-9.2053
▁Готов	-9.20713
I	-9.20973
▁постоянно	-9.20989
▁отлично	-9.21248
▁составляю	-9.21298
овать	-9.21392
гр	-9.21514
▁предметом	-9.21554
▁кон	-9.2173
▁Иван	-9.21846
▁ответ	-9.21883
Ж	-9.21901
▁Алексей	-9.21923
▁начальной	-9.2199
жу	-9.22006
▁вне	-9.2209
▁наши	-9.22101
▁очно	-9.22168
нк	-9.22174
ится	-9.22327
▁50	-9.22523
▁изучение	-9.2259
Не	-9.226
тик	-9.2275
g	-9.22768
ист	-9.22772
▁Виктория	-9.22868
▁будут	-9.23085
▁красным	-9.2325
▁Помощь	-9.23271
туп	-9.23356
▁места	-9.23415
математически	-9.23442
)-	-9.23461
▁Работа	-9.23506
математика	-9.23525
▁70	-9.23563
Ш	-9.23588
Индивидуальн	-9.23669
▁качестве	-9.23808
▁Полина	-9.23837
вор	-9.23917
▁над	-9.23939
след	-9.24035
▁сильн	-9.24259
▁(1	-9.24265
▁помог	-9.24435
▁игр	-9.24461
▁призер	-9.24611
▁стаж	-9.24681
▁ведущи	-9.24686
▁дополнительн	-9.24732
▁Сергей	-9.2478
▁логику	-9.24781
▁поступают	-9.24789
Помогаю	-9.24841
▁набор	-9.24877
▁доступным	-9.24881
кажу	-9.25059
ции	-9.2538
фор	-9.2552
▁Елизавета	-9.25751
▁подготовить	-9.25752
▁Ес	-9.25758
M	-9.25823
▁Во	-9.25836
▁учет	-9.25978
▁был	-9.26049
при	-9.26121
скольк	-9.26416
▁2021	-9.26418
▁Александра	-9.26567
▁занима	-9.26641
нос	-9.2668
▁государственны	-9.26732
▁повтор	-9.26735
A	-9.26822
▁Московско	-9.26835
ская	-9.26879
▁Discord	-9.26949
▁развитие	-9.26971
▁навыков	-9.27093
▁Мы	-9.27344
ряд	-9.27493
ости	-9.27683
▁высоких	-9.27722
▁самостоятельным	-9.27722
▁4,7	-9.2775
▁90+	-9.27793
▁Ч	-9.27884
▁получить	-9.27885
ила	-9.27918
▁реша	-9.28231
▁Сейчас	-9.28324
▁изучении	-9.28722
▁делаю	-9.28726
роме	-9.28742
▁личны	-9.2878
▁школа	-9.28794
▁алгебре	-9.28866
▁45	-9.29042
▁классе	-9.29125
чные	-9.29277
Ы	-9.29727
▁практики	-9.29734
▁течени	-9.29738
▁темах	-9.29781
ходит	-9.29872
);	-9.29935
▁геометрия	-9.29975
▁два	-9.29996
▁Сам	-9.30199
▁математических	-9.30372
▁форме	-9.30506
▁хотите	-9.30752
льн	-9.30759
▁готова	-9.30807
пециализируюсь	-9.30837
ni	-9.31125
▁94	-9.31208
▁педагогическо	-9.31299
▁учу	-9.3172
▁правильно	-9.31785
▁других	-9.31831
▁сред	-9.31928
▁5-9	-9.32091
▁процессе	-9.32109
▁поступил	-9.32204
▁2019	-9.32231
▁стороны	-9.3225
йте	-9.32384
▁разно	-9.32641
▁ее	-9.32661
▁M	-9.32748
▁Раз	-9.32784
▁примерах	-9.32829
▁ошибок	-9.32832
▁будем	-9.32856
мимо	-9.32869
▁её	-9.32907
▁интерактивные	-9.32915
матик	-9.32995
▁уроке	-9.33056
▁стал	-9.33167
▁[/	-9.33485
год	-9.33504
▁знаниями	-9.33509
летним	-9.33628
▁уровне	-9.3364
бы	-9.33655
▁экзаменах	-9.33711
бра	-9.33873
▁Москвы	-9.33878
▁контакт	-9.33878
Пишите	-9.33878
▁Ломоносова	-9.33886
Про	-9.34015
▁повышаю	-9.34081
or	-9.34135
▁ему	-9.34151
льный	-9.34177
▁факультете	-9.34188
▁систем	-9.3432
вляю	-9.34344
▁является	-9.34375
бираю	-9.34486
▁Перво	-9.34533
▁главн	-9.34884
▁Кирилл	-9.34941
пло	-9.35042
▁потому	-9.35106
C	-9.3521
▁88	-9.35224
▁полно	-9.35275
брать	-9.35392
▁считаю	-9.35478
▁P	-9.35563
подготовка	-9.35663
льно	-9.35874
город	-9.35898
чно	-9.36102
▁понял	-9.36147
▁стажем	-9.36156
Готов	-9.36282
щие	-9.36339
▁учебник	-9.36459
▁пар	-9.36584
▁получа	-9.36683
▁доступ	-9.3674
Программ	-9.37104
Успешн	-9.37104
▁особенности	-9.37104
▁словами	-9.3714
▁современные	-9.37234
▁поддерживаю	-9.37238
▁Python	-9.37345
;•	-9.37345
Мне	-9.37377
▁подбираю	-9.37405
групп	-9.37409
▁студентом	-9.3752
едь	-9.37644
▁материалов	-9.37675
▁ВУЗы	-9.37854
▁вид	-9.38046
▁науки	-9.38164
k	-9.38202
▁спокойно	-9.38203
Прикладн	-9.38203
▁один	-9.38218
▁ты	-9.38513
Все	-9.38597
▁ребятами	-9.38947
льные	-9.38955
▁платформ	-9.38955
ирование	-9.39047
▁прошл	-9.39109
▁интерактивн	-9.39117
▁активно	-9.39297
Физтех	-9.39314
▁записи	-9.39314
▁следующи	-9.39314
▁информации	-9.39316
▁Илья	-9.39318
▁трудности	-9.3934
▁эксперт	-9.39345
▁частны	-9.39348
%	-9.39563
▁проблемы	-9.39635
▁структур	-9.40048
▁Роман	-9.40404
▁Михайловна	-9.40437
▁бакалавриат	-9.40437
▁глубоко	-9.40437
▁когда	-9.40438
▁направления	-9.40443
авайте	-9.40458
▁ошибки	-9.40466
▁состави	-9.40472
▁образовательны	-9.40478
▁классах	-9.40518
▁еще	-9.40579
at	-9.40754
дача	-9.40829
▁Кажд	-9.41221
ики	-9.4128
математическо	-9.41287
▁перв	-9.41461
▁Институт	-9.41574
▁Николаевич	-9.41574
▁бояться	-9.41574
▁сдавал	-9.41577
▁путь	-9.41579
▁IT	-9.41591
▁чего	-9.41615
▁подготовил	-9.41763
▁писать	-9.41893
▁собственны	-9.41929
▁этим	-9.42031
▁высши	-9.42078
▁цен	-9.4217
▁различные	-9.42378
▁этап	-9.42481
ываю	-9.42642
▁Учу	-9.4267
▁Аспирант	-9.42723
▁атмосфера	-9.42723
▁двух	-9.42723
▁настояще	-9.42723
▁объясню	-9.42723
▁призёр	-9.42723
▁решении	-9.42723
▁встреч	-9.42726
▁дополнительно	-9.42781
▁дома	-9.42802
▁получает	-9.42847
▁прогресса	-9.42914
▁98	-9.43021
казываю	-9.43075
Перво	-9.43167
▁вопрос	-9.43403
▁простыми	-9.43405
▁отличны	-9.43521
▁математические	-9.43556
▁теме	-9.43627
▁мат	-9.4379
▁профил	-9.43826
▁Светлана	-9.43886
▁другие	-9.43968
▁86	-9.44308
▁Как	-9.44309
пла	-9.44348
▁обязательно	-9.44521
en	-9.44827
▁видео	-9.44868
G	-9.45062
▁учителя	-9.45062
▁тебе	-9.45064
▁практику	-9.45129
▁возраст	-9.45145
▁стоит	-9.45169
P	-9.45561
▁которым	-9.45684
▁вступительным	-9.45804
▁система	-9.45874
▁психолог	-9.46157
Информатика	-9.46253
▁Михаил	-9.46253
▁теория	-9.46253
▁2018	-9.46253
▁дети	-9.46429
▁предметы	-9.46488
▁студентка	-9.46506
центр	-9.46639
скую	-9.46675
▁Ваш	-9.46678
строить	-9.46713
▁средней	-9.46777
11	-9.46789
▁база	-9.4679
▁студентам	-9.46977
▁студентами	-9.4704
▁средне	-9.47107
▁которо	-9.47144
▁ребятам	-9.47342
▁вузов	-9.47356
D	-9.47458
руд	-9.47498
▁42	-9.47722
лось	-9.47772
формат	-9.47886
▁английскому	-9.47991
▁получают	-9.48603
Педагог	-9.48665
▁оформл	-9.48677
▁мыслить	-9.48677
▁преподавал	-9.48677
▁делать	-9.48679
▁сфере	-9.48685
чусь	-9.48707
▁контрольной	-9.48711
▁частно	-9.48752
нд	-9.48768
▁определ	-9.49519
дели	-9.49552
▁41	-9.49599
нова	-9.49602
▁школ	-9.49608
▁алгебра	-9.49634
евна	-9.49666
▁современны	-9.49775
▁желаемы	-9.49801
▁предмете	-9.49825
▁достиг	-9.49886
▁Miro	-9.49912
▁Игоревна	-9.49912
▁Михайлович	-9.49912
▁добиться	-9.49912
▁начать	-9.49914
▁экономи	-9.49916
▁получите	-9.49961
▁составл	-9.4997
▁точно	-9.50023
▁школьного	-9.5007
▁применять	-9.50073
▁Яндекс	-9.50138
▁другим	-9.50153
▁этапа	-9.50173
▁получи	-9.50346
▁опыта	-9.50426
?-	-9.5056
▁тво	-9.50566
▁текуще	-9.506
▁Пол	-9.50886
▁поддерж	-9.51006
Школьн	-9.51083
▁Онлайн	-9.51145
▁Валерьевна	-9.51162
▁дальнейше	-9.51162
▁поступления	-9.51162
▁случае	-9.51162
▁тестирование	-9.51174
Со	-9.51176
▁контрольных	-9.512
▁программой	-9.51295
▁количество	-9.51346
Веду	-9.51356
st	-9.51582
▁доску	-9.51587
▁пробник	-9.51855
▁профессиональны	-9.52403
▁логически	-9.52427
▁Антон	-9.52428
▁информацию	-9.52428
▁желание	-9.52428
Домашн	-9.52428
▁ДВИ	-9.52428
▁вещи	-9.52428
▁усвоения	-9.5243
▁упор	-9.52431
▁устранение	-9.52552
▁Google	-9.52733
▁улучш	-9.52862
занятия	-9.53139
▁p	-9.53139
▁уровнем	-9.53171
▁школьных	-9.53412
гу	-9.53513
▁устран	-9.53618
▁заучива	-9.5367
нимаю	-9.53684
▁преподавателя	-9.5371
▁технических	-9.5371
тягива	-9.53711
▁четк	-9.53723
▁проходит	-9.53733
▁шаг	-9.53741
▁курсов	-9.53958
▁вопросам	-9.53964
крас	-9.54031
▁педагогическое	-9.54166
▁закрепления	-9.54204
▁(2	-9.54269
▁основе	-9.54302
база	-9.54549
▁домашними	-9.54552
▁собственн	-9.54603
▁интересны	-9.54687
ТО	-9.54801
▁бы	-9.54815
ладею	-9.54997
▁международны	-9.55008
Постоянн	-9.55009
▁Егор	-9.5501
Люблю	-9.55019
▁От	-9.55081
▁оценка	-9.55431
▁категории	-9.55444
Чем	-9.55461
▁Обучаю	-9.55533
▁провед	-9.55538
▁домашним	-9.55733
Помощь	-9.55762
▁Ал	-9.5577
Физика	-9.55943
▁Анатольевна	-9.56324
▁Валерия	-9.56324
▁английский	-9.56324
▁думать	-9.56324
▁поставленны	-9.56324
▁графически	-9.56324
ации	-9.56341
Жду	-9.56355
▁итог	-9.56376
▁научно	-9.56434
илась	-9.5644
▁диагностику	-9.56526
▁мест	-9.56579
▁понятн	-9.5658
ских	-9.56668
ён	-9.57108
▁Могу	-9.57218
нная	-9.57537
▁школьные	-9.57569
▁поступить	-9.57657
▁специалист	-9.57657
▁рабоч	-9.57658
▁«5»	-9.57662
▁специальность	-9.57679
▁Алина	-9.57682
▁предметов	-9.57687
ктор	-9.57706
▁поддержка	-9.57759
▁доброжелательн	-9.58011
▁программ	-9.58014
пус	-9.58055
До	-9.58121
школе	-9.58344
▁Под	-9.5836
▁человека	-9.58438
Здравствуйте	-9.5849
▁Ваше	-9.58738
ТУ	-9.58882
▁Денис	-9.58974
▁между	-9.59009
▁английского	-9.59009
▁радостью	-9.59009
▁выбрать	-9.59136
▁Учитель	-9.59145
2)	-9.59165
▁Стараюсь	-9.59362
▁Результаты	-9.59378
▁гор	-9.59572
▁95	-9.59664
▁открыт	-9.59737
ятся	-9.59783
енный	-9.5982
▁Подготов	-9.59876
▁атмосфере	-9.60379
▁ещё	-9.60379
▁ситуаци	-9.60379
▁Ксения	-9.60379
Гибк	-9.6038
▁важны	-9.60383
▁лиш	-9.60416
▁РФ	-9.60465
▁моим	-9.60561
al	-9.6077
30	-9.60783
▁алгоритм	-9.60859
15	-9.60889
▁возрастов	-9.61044
▁84	-9.61075
▁одного	-9.6129
▁уделя	-9.6134
лет	-9.61394
ИМ	-9.61472
▁деятельность	-9.61499
базовый	-9.61717
ваем	-9.61749
▁потенциал	-9.61768
▁Марина	-9.61786
▁каждым	-9.61789
▁Повышение	-9.61804
▁устранить	-9.61815
it	-9.62034
12	-9.62254
▁направлен	-9.62318
▁родителям	-9.62684
▁подробно	-9.62904
▁вашим	-9.62937
▁место	-9.6295
▁работал	-9.62961
▁заданием	-9.62963
▁профессионально	-9.63085
▁возможно	-9.63099
Математическ	-9.63176
▁заинтересовать	-9.63176
▁протяжении	-9.63176
▁хочет	-9.63176
ходят	-9.63184
▁Олегович	-9.63189
Высш	-9.63197
▁начинают	-9.63246
ешь	-9.63294
le	-9.63357
сходя	-9.63498
▁Telegram	-9.63544
▁78	-9.63647
Разбор	-9.63818
▁уровней	-9.64093
тивно	-9.64209
▁сложное	-9.64356
▁работала	-9.64393
3)	-9.64511
▁Даниил	-9.64605
▁Игоревич	-9.64605
▁акцент	-9.64605
▁24/7	-9.64605
▁жив	-9.64607
Знаю	-9.64642
▁стать	-9.64648
▁ответить	-9.64672
▁точны	-9.64672
▁виде	-9.64704
▁первое	-9.65148
ские	-9.65223
▁направление	-9.65224
ТИ	-9.65308
ar	-9.65313
Подготови	-9.65336
ing	-9.6536
▁автор	-9.65585
▁группе	-9.65627
▁были	-9.65641
▁всеми	-9.65718
▁школьным	-9.65753
ному	-9.65777
вести	-9.6588
технического	-9.65962
▁учитыва	-9.66022
▁Евгеньевич	-9.66054
▁Поэтому	-9.66054
▁изучаем	-9.66054
▁высоко	-9.66056
▁направлении	-9.66078
Под	-9.66093
ческая	-9.66467
▁успехов	-9.66473
▁разными	-9.66581
▁сама	-9.66715
▁какие	-9.66839
класс	-9.67143
2024	-9.67154
on	-9.67271
▁инструмент	-9.67524
▁информатику	-9.67524
▁продуктивн	-9.67524
▁Данил	-9.67531
▁Высше	-9.67552
▁базовы	-9.67578
▁сильные	-9.67648
▁группах	-9.6778
Подготовлю	-9.67921
▁Умею	-9.68081
▁институт	-9.68241
▁выше	-9.68279
▁грамотно	-9.68521
Окончил	-9.68639
Нахожу	-9.68802
▁была	-9.68974
подготов	-9.69009
кладыва	-9.69017
▁понимает	-9.69017
▁развития	-9.69018
▁умение	-9.69023
▁предоставляю	-9.69039
▁комфортную	-9.69042
▁показать	-9.69082
▁готовиться	-9.69099
▁уверенности	-9.69168
▁55	-9.6922
все	-9.69225
▁ПО	-9.69285
▁научных	-9.69721
дготавливаю	-9.6989
▁переста	-9.69951
Репетитор	-9.70179
верить	-9.70222
вши	-9.70297
математических	-9.70449
▁Ш	-9.70487
▁биологии	-9.70532
▁потребности	-9.70532
and	-9.70532
▁углублённ	-9.70532
▁контроль	-9.70535
▁пути	-9.70544
▁контрольные	-9.70579
технический	-9.7064
школ	-9.70671
▁ним	-9.70679
▁высш	-9.70756
▁электронн	-9.7084
▁бесплатн	-9.70968
-8	-9.71112
▁вариант	-9.71163
ведения	-9.71225
▁Ученик	-9.71362
▁1000	-9.71407
лась	-9.71424
▁поступили	-9.71444
иваю	-9.7147
▁48	-9.71633
▁Предлагаю	-9.71755
▁выпуск	-9.71772
Сдал	-9.7181
▁месяцев	-9.71829
▁наше	-9.71927
▁институте	-9.71966
чень	-9.71987
▁Владимир	-9.71988
▁соответств	-9.72052
▁усваива	-9.72071
▁технологий	-9.72071
Доступ	-9.72072
▁раздел	-9.72075
ФУ	-9.72219
▁доска	-9.72287
▁программам	-9.72355
щих	-9.72478
▁часа	-9.72499
▁навык	-9.72537
el	-9.72599
НО	-9.72609
шел	-9.72681
▁отношени	-9.73251
▁удобны	-9.73286
▁создаю	-9.7331
▁56	-9.73372
▁таким	-9.73437
▁разбира	-9.73549
▁Всероссийско	-9.73633
▁Юрьевич	-9.73633
▁литератур	-9.73633
▁обсужда	-9.73633
▁преподавание	-9.73633
▁шаблон	-9.73633
Русский	-9.73633
▁лицеи	-9.73633
▁слабые	-9.73634
▁проводить	-9.73643
▁экзаменационны	-9.73687
▁47	-9.73689
▁Олимпиад	-9.73728
▁научиться	-9.73804
▁улучшени	-9.73912
▁результатам	-9.73959
чувствовать	-9.73974
▁Но	-9.74112
▁задаю	-9.74168
▁такие	-9.74173
▁пишите	-9.74419
2022	-9.74504
▁каждо	-9.74599
▁Легко	-9.7462
▁изучением	-9.74666
нг	-9.7482
▁чувств	-9.7487
Преподаю	-9.74941
▁вузе	-9.74953
▁выстраива	-9.75023
▁совместно	-9.75052
олько	-9.75213
▁ИТМО	-9.7522
▁нестандартны	-9.7522
▁ответственно	-9.7522
▁ребенком	-9.7522
▁свободно	-9.7522
▁условия	-9.7522
▁пройденны	-9.7522
▁суток	-9.7522
▁действующи	-9.75221
▁нужны	-9.75221
▁развивать	-9.75236
Выпускник	-9.75243
▁самые	-9.7532
▁любому	-9.75335
евич	-9.75364
▁фундамент	-9.75411
▁школах	-9.75439
▁труд	-9.75449
очно	-9.75698
▁смогу	-9.76001
▁64	-9.76053
▁Индивидуальные	-9.7641
▁системы	-9.76579
группах	-9.76587
hatsApp	-9.76833
▁мотивации	-9.76833
▁рекомендаци	-9.76833
▁дружелюбн	-9.76833
▁линейн	-9.76833
Основн	-9.7684
▁типовы	-9.76865
▁дистанционные	-9.76906
▁часто	-9.76956
▁профильный	-9.77093
▁интересным	-9.77138
После	-9.7716
▁разные	-9.77165
либо	-9.77214
▁дипломом	-9.77307
▁2017	-9.77319
▁получать	-9.77403
▁теоретически	-9.77536
▁82	-9.77597
▁новых	-9.77608
▁52	-9.77941
▁начала	-9.77978
▁раза	-9.78082
Закончил	-9.78247
▁Ваши	-9.78331
▁Вадим	-9.78425
логическое	-9.78473
▁конференци	-9.78473
Победитель	-9.78473
Хотите	-9.78473
▁Витальевна	-9.78473
▁Кристина	-9.78473
▁Руслан	-9.78473
▁нравится	-9.78473
▁нужна	-9.78473
▁старше	-9.78473
▁старши	-9.78473
▁уравнения	-9.78473
▁рамка	-9.78473
▁НИЯ	-9.78473
▁силы	-9.78474
▁включая	-9.78477
▁сразу	-9.78481
Петербург	-9.78706
▁комфорт	-9.7883
ились	-9.78951
▁профильны	-9.78958
▁интереса	-9.79134
Объясня	-9.79264
:1.	-9.7949
▁лучшие	-9.79496
чь	-9.7965
.2.	-9.79659
Работа	-9.79669
▁вуз	-9.79674
▁повыша	-9.79817
Записывайтесь	-9.80139
▁Валентин	-9.80139
▁действительно	-9.80139
▁изучения	-9.80139
▁мотивация	-9.80139
▁прямо	-9.80139
▁большим	-9.80142
▁СПбГУ	-9.80148
Систем	-9.80156
▁Петр	-9.80178
Пред	-9.80193
▁тип	-9.80198
▁регулярно	-9.80215
дготовлю	-9.80242
▁дистанционн	-9.80312
▁пройденного	-9.8032
▁сообщения	-9.80502
▁таких	-9.80521
Созда	-9.80525
▁Считаю	-9.80674
▁этому	-9.80725
Напишите	-9.80764
▁групповые	-9.80818
пут	-9.80828
▁физ	-9.81026
▁54	-9.81453
▁отработк	-9.81747
▁Meet	-9.81834
▁возможны	-9.81834
▁пишу	-9.81834
Профессиональн	-9.81834
▁комплекс	-9.81834
▁тонкост	-9.81836
▁Добро	-9.81839
▁Викторович	-9.81849
▁тесты	-9.81889
100	-9.8191
▁пробном	-9.81919
▁сайт	-9.82252
▁научу	-9.82303
▁лучшего	-9.8259
▁объясня	-9.82762
▁дистанционном	-9.82817
Учитель	-9.83414
▁актуальн	-9.83482
▁БЕСПЛАТНО	-9.83509
▁положительны	-9.83512
Телемост	-9.83558
▁коротки	-9.83558
▁мотивацию	-9.83558
▁помощи	-9.83558
▁практика	-9.83564
▁наставник	-9.8357
▁наглядны	-9.83571
▁4,6	-9.83605
▁2000	-9.83614
▁Работал	-9.83834
▁Кандидат	-9.83843
▁призером	-9.83868
▁сроки	-9.84026
▁выполнения	-9.84153
фер	-9.84523
КО	-9.84526
технолог	-9.84537
▁института	-9.84582
робное	-9.84658
▁51	-9.84792
▁учебном	-9.84876
am	-9.84877
▁Мар	-9.85049
▁57	-9.85108
▁44	-9.85154
ывать	-9.85181
▁Павел	-9.85313
▁ФИПИ	-9.85313
▁ничего	-9.85313
▁обстановке	-9.85313
▁лицее	-9.85313
▁углубленно	-9.85313
▁справиться	-9.85313
▁скучно	-9.85313
▁привет	-9.85316
▁уникальн	-9.85338
▁качественно	-9.85343
▁разбираться	-9.85347
граф	-9.85347
▁бесплатный	-9.85398
Уверен	-9.85756
физик	-9.86113
▁Обучение	-9.86218
▁выяви	-9.86348
МО	-9.8665
Ь	-9.87062
▁отвечу	-9.87098
▁полученны	-9.87098
Вместе	-9.87099
▁базу	-9.87099
▁полезны	-9.87099
▁квалификационн	-9.87105
▁немного	-9.87112
Призер	-9.87116
▁электронно	-9.87137
▁поддержку	-9.87155
▁4,5	-9.87165
▁понятные	-9.87199
▁решаем	-9.87324
▁кому	-9.87383
▁прикладн	-9.87581
▁Благодар	-9.87602
▁Вашем	-9.8792
▁85	-9.87975
нную	-9.88229
▁проведения	-9.88241
▁системно	-9.88253
▁педагогический	-9.88398
▁форм	-9.88534
▁развиваю	-9.88797
▁игры	-9.88819
смотр	-9.88826
Повышение	-9.88869
▁ребята	-9.88895
максимум	-9.88917
российских	-9.88917
▁кандидат	-9.88917
▁расскажу	-9.88917
▁получени	-9.88917
▁добива	-9.88917
▁Университета	-9.88918
Развити	-9.88918
▁отчет	-9.88927
▁Уроки	-9.88927
▁платформах	-9.88933
▁освоение	-9.88947
▁наглядно	-9.88956
▁Ста	-9.89143
▁Физик	-9.89448
▁(20	-9.89454
прохожу	-9.8947
▁успехи	-9.89491
▁91	-9.89536
пере	-9.89801
Об	-9.89922
▁методик	-9.90056
)•	-9.9013
▁категори	-9.90149
ходим	-9.90196
Сам	-9.90217
▁своего	-9.90225
▁эффективным	-9.90373
РЕ	-9.90668
ГЭ	-9.90724
▁46	-9.9073
Эффективн	-9.90768
▁МИРЭА	-9.90768
▁позволяю	-9.90768
Автор	-9.90781
▁оценок	-9.90784
2023	-9.90795
▁справля	-9.90908
▁всю	-9.90926
▁выбирают	-9.9102
▁выбор	-9.91039
▁школьны	-9.91168
▁основан	-9.91278
▁увлекательным	-9.91307
пуст	-9.91468
▁варианты	-9.91873
▁часов	-9.92178
▁методике	-9.92179
▁отношения	-9.92195
▁увлекательн	-9.92229
pe	-9.9249
▁компьютер	-9.92524
▁мессенджер	-9.92655
▁подростками	-9.92655
Поддержка	-9.92655
▁Софья	-9.92655
▁магистратуру	-9.92655
▁довольны	-9.92655
▁тебя	-9.92658
Тогд	-9.92661
ГИА	-9.92667
Онлайн	-9.9268
▁требования	-9.92687
▁помогать	-9.92692
телем	-9.92702
▁общения	-9.92718
▁необходим	-9.92772
Петербургско	-9.92896
▁слов	-9.92947
▁различным	-9.92954
ch	-9.93014
▁Ученики	-9.93437
ТЕ	-9.93443
▁правила	-9.93552
▁правил	-9.93681
▁которыми	-9.93693
▁успешн	-9.93754
▁максимальны	-9.93962
▁показываю	-9.93991
▁53	-9.94014
▁эт	-9.94362
работаем	-9.94512
oom	-9.94575
▁углуб	-9.94578
▁особенностей	-9.94578
▁2016	-9.94579
▁выезд	-9.94579
▁in	-9.94583
▁доверительн	-9.94591
▁восполнить	-9.94597
–11	-9.94614
▁победитель	-9.9462
▁учитываю	-9.94622
ВПР	-9.94651
▁методику	-9.9498
▁7-11	-9.94982
▁самым	-9.95002
▁большо	-9.9516
кол	-9.95344
▁физическо	-9.95442
▁проб	-9.95524
▁вопросов	-9.95536
▁определим	-9.9559
▁разбираю	-9.95628
▁задачами	-9.95668
▁смог	-9.96313
Больш	-9.96379
58	-9.96503
Ломоносов	-9.96523
▁Леонид	-9.96539
▁испытания	-9.96539
▁окончани	-9.96539
▁полностью	-9.96539
писыва	-9.96539
полнить	-9.9654
▁волне	-9.9654
▁решить	-9.96541
▁логики	-9.96542
ционны	-9.96543
▁физмат	-9.96555
▁графическо	-9.96559
▁страшно	-9.96565
▁проходил	-9.96595
▁образом	-9.96642
Ученик	-9.96656
▁весь	-9.96691
▁успех	-9.96706
▁начальн	-9.96817
0+	-9.97062
▁каждом	-9.97097
правление	-9.97275
▁МИ	-9.97355
Й	-9.97619
▁сторон	-9.97638
▁кажд	-9.97779
Объясн	-9.98097
Регулярн	-9.98385
▁ход	-9.98474
спользование	-9.98527
особенно	-9.98538
Хорош	-9.98539
Эксперт	-9.98539
▁Государственно	-9.98539
▁Евгений	-9.98539
▁наиболее	-9.98539
▁решению	-9.98539
▁любим	-9.98539
▁регионального	-9.98539
▁МАИ	-9.9854
▁хотя	-9.98541
▁гимназии	-9.98545
механик	-9.98547
Первы	-9.98548
▁прохождени	-9.9856
▁станов	-9.98561
▁науч	-9.98563
▁Вячеславовна	-9.98571
▁экономике	-9.98572
▁данно	-9.98587
▁делает	-9.98599
!!!	-9.98611
▁победителем	-9.98621
▁проходить	-9.98643
▁компьютерны	-9.98678
Zoom	-9.98692
▁Большо	-9.98695
▁образовательно	-9.9872
почти	-9.9891
▁олимпиадной	-9.9895
▁рост	-9.98967
▁примеров	-9.99051
.3.	-9.99151
▁разбором	-9.99171
▁методически	-9.992
▁структуру	-9.9923
▁76	-9.99459
▁алгоритмы	-9.99866
▁применяю	-9.99902
▁разным	-10.002
▁увлекательно	-10.0045
▁требова	-10.0055
▁Васильев	-10.0056
Гарантирую	-10.0058
Длительность	-10.0058
▁базовой	-10.0058
▁восприятия	-10.0058
▁недавно	-10.0058
▁огромн	-10.0058
▁можем	-10.0058
/60	-10.0058
▁1500	-10.006
▁Константиновна	-10.0061
ТЬ	-10.0062
Урок	-10.0063
▁ДЗ	-10.0068
▁Российско	-10.007
▁выход	-10.0079
работать	-10.0087
ируем	-10.0102
▁выполнением	-10.0109
математик	-10.0124
▁Ален	-10.0128
4)	-10.0131
▁дисциплинам	-10.0145
▁могл	-10.0196
работка	-10.0201
▁подбира	-10.0222
▁качеств	-10.0231
▁хорош	-10.0241
▁72	-10.0252
▁академическ	-10.0266
▁выполнять	-10.0266
▁закрепля	-10.0266
▁кафедре	-10.0266
▁магистр	-10.0266
▁понимании	-10.0266
▁поступление	-10.0266
▁участие	-10.0266
▁знание	-10.0266
▁значит	-10.0266
▁включает	-10.0266
▁студенткой	-10.0275
▁подробн	-10.0278
▁дело	-10.0288
курс	-10.029
▁конкурса	-10.0322
смотреть	-10.0342
▁ними	-10.036
▁93	-10.0383
▁непонятно	-10.039
физика	-10.0394
▁строит	-10.0421
альная	-10.0425
щихся	-10.0444
дёт	-10.0462
ersity	-10.0479
▁Павловна	-10.0479
▁жизнь	-10.0479
▁конкретно	-10.0479
▁обеспечи	-10.0479
▁период	-10.0479
▁сертификат	-10.0479
▁стремлюсь	-10.0479
крепить	-10.0479
▁виртуальн	-10.0479
____________	-10.0479
▁дружеск	-10.0479
▁усвои	-10.0479
▁«4»	-10.0479
Москва	-10.0479
▁станет	-10.048
++	-10.0485
▁прошлы	-10.0486
▁профильному	-10.0488
▁1,5	-10.0489
▁связан	-10.0496
▁2015	-10.0496
ОШ	-10.0537
▁применение	-10.0557
▁специально	-10.0577
▁конце	-10.0582
▁проведени	-10.0591
делаем	-10.0691
N	-10.0694
▁стабильно	-10.0696
▁Федор	-10.0696
▁участник	-10.0696
▁авиации	-10.0696
▁договор	-10.0697
Школа	-10.0697
▁становится	-10.0698
▁предложить	-10.0698
▁раскрыть	-10.0698
▁Константинович	-10.0699
▁(60	-10.07
▁жду	-10.0701
▁приятн	-10.0706
педагогическ	-10.0709
:1)	-10.071
▁100%	-10.0721
▁профильно	-10.0725
знаком	-10.0727
▁множество	-10.0731
▁качества	-10.0733
Так	-10.0741
▁диагностики	-10.0751
▁ищет	-10.0774
▁оцен	-10.0775
нималась	-10.0797
▁интересными	-10.081
ra	-10.0823
ирует	-10.0832
Пере	-10.0893
работал	-10.0896
▁Валерьевич	-10.0919
▁Евгения	-10.0919
▁вероятностей	-10.0919
▁младших	-10.0919
▁преподавании	-10.0919
▁русского	-10.0919
▁сегодня	-10.0919
▁трудностями	-10.0919
▁Приветствую	-10.0919
▁клиент	-10.0919
▁простых	-10.0919
▁обычно	-10.0919
▁трати	-10.0919
▁беру	-10.0919
▁зубрить	-10.0919
▁способности	-10.0923
Занима	-10.0924
▁центре	-10.0924
▁учимся	-10.0925
▁вызыва	-10.0926
▁Ивановна	-10.093
▁экономики	-10.0932
▁преодолеть	-10.0935
▁готовил	-10.0952
химическ	-10.0955
▁истори	-10.097
▁авторски	-10.0991
▁пример	-10.0992
странение	-10.0999
▁97	-10.1003
▁подстраива	-10.1028
Результат	-10.1056
мал	-10.1109
▁регулярны	-10.1111
нным	-10.1117
us	-10.1123
2025	-10.114
Z	-10.1146
▁лаборатор	-10.1146
▁очередь	-10.1146
▁увлечен	-10.1146
▁около	-10.1146
▁топовы	-10.1146
звоните	-10.1146
▁изучать	-10.1146
Главн	-10.1148
делюсь	-10.1148
▁парах	-10.1148
▁подхожу	-10.1151
▁квалификацию	-10.1161
▁психологически	-10.1185
▁био	-10.1187
индивидуальн	-10.1188
репетитор	-10.1189
▁деятельностью	-10.119
▁успеху	-10.1191
▁презентации	-10.1193
▁написать	-10.1193
pa	-10.1213
▁продолжаю	-10.1229
▁основном	-10.1246
▁написа	-10.1264
Уч	-10.1274
душ	-10.1274
▁стресс	-10.1291
▁удовольствие	-10.1317
ывает	-10.1328
▁срок	-10.133
успешный	-10.135
Возможн	-10.1361
Дополнительн	-10.1368
▁аспирант	-10.1378
▁безопасн	-10.1379
▁Павлович	-10.1379
▁преподавать	-10.1379
▁проводится	-10.1379
▁степени	-10.1379
▁степень	-10.1379
▁углубленным	-10.1379
▁цифр	-10.1379
▁экран	-10.1379
ГТУ	-10.1379
▁познакомимся	-10.1379
ГПУ	-10.1379
▁записаться	-10.1379
▁конечно	-10.1379
▁старт	-10.1379
▁говорит	-10.1379
▁запросу	-10.1379
▁возможности	-10.1386
▁верю	-10.1389
щиеся	-10.1394
▁самом	-10.1413
Предлагаю	-10.1427
Студент	-10.1432
▁систему	-10.1463
▁осво	-10.1532
для	-10.1542
математическ	-10.1549
эконом	-10.1596
рович	-10.1609
▁моем	-10.1612
Бауман	-10.1615
▁внимательно	-10.1617
▁интенсив	-10.1617
▁конкретны	-10.1617
▁повышенно	-10.1617
▁ребёнком	-10.1617
▁Станислав	-10.1617
▁тетрад	-10.1617
▁персональны	-10.1617
▁Учи	-10.162
▁информационны	-10.1622
▁заучивание	-10.1624
▁70+	-10.1632
▁сложному	-10.1636
Отличн	-10.1652
▁счет	-10.1653
▁сложными	-10.1666
▁интересующи	-10.1668
алгебра	-10.1671
▁работает	-10.1671
доске	-10.1671
▁психологическ	-10.1672
«	-10.1672
▁разрабатываю	-10.1681
▁педагогически	-10.1704
▁68	-10.1716
урок	-10.1723
специальн	-10.1742
▁выявлени	-10.1743
▁500	-10.1749
ПО	-10.1754
▁иностранны	-10.1757
пыт	-10.176
▁переподготовк	-10.1775
▁основны	-10.1778
▁трудны	-10.1833
▁поддержива	-10.1837
▁корректир	-10.1861
ОНЛАЙН	-10.1861
▁Геннадьевна	-10.1861
▁Николай	-10.1861
▁некоторы	-10.1861
▁образовании	-10.1861
▁осваива	-10.1861
▁разберем	-10.1861
▁уважаемы	-10.1861
▁Диана	-10.1861
▁четверт	-10.1861
▁теорем	-10.1861
еперь	-10.1861
▁район	-10.1861
▁чувствовал	-10.1861
▁знает	-10.1861
▁изучаю	-10.1862
Профиль	-10.1864
▁достигать	-10.1864
▁Московски	-10.1864
▁десят	-10.1867
▁бес	-10.1868
▁общение	-10.1872
▁аттестатом	-10.1872
▁Максимович	-10.1873
▁факт	-10.188
крыть	-10.1915
▁НА	-10.1919
отлично	-10.1921
интерес	-10.1922
оставляется	-10.1925
▁вступительны	-10.1954
▁89	-10.1969
▁непонятн	-10.199
▁диагностик	-10.201
▁своё	-10.2013
▁помогал	-10.2035
слаб	-10.2072
▁отслежива	-10.2097
▁трудно	-10.2107
▁Государственный	-10.2111
▁аналитическо	-10.2111
▁дальше	-10.2111
▁консультации	-10.2111
▁престижны	-10.2111
▁специализация	-10.2111
▁решений	-10.2111
▁московск	-10.2111
▁экономически	-10.2111
Диплом	-10.2111
▁отдельны	-10.2111
Ответ	-10.2112
▁двигаться	-10.2112
▁2-3	-10.2113
▁пройти	-10.2113
▁найду	-10.2119
родолжительность	-10.212
▁отвечаю	-10.214
▁экспертом	-10.215
нимаемся	-10.2151
▁выстраиваю	-10.2151
ношу	-10.2157
▁наукам	-10.2166
▁грамот	-10.2195
Индивидуальные	-10.2197
меть	-10.2211
ходил	-10.2214
▁участвовал	-10.2248
▁должно	-10.2255
бъяснение	-10.2256
▁научны	-10.2284
ремя	-10.2325
▁Борисовна	-10.2367
▁Юрий	-10.2367
▁адаптиру	-10.2367
▁алгебры	-10.2367
▁внимания	-10.2367
▁использовать	-10.2367
▁потребностей	-10.2367
▁преподавателей	-10.2367
▁режиме	-10.2367
▁уважение	-10.2367
▁уровню	-10.2367
▁характер	-10.2367
многих	-10.2367
▁учётом	-10.2367
▁хочу	-10.2367
▁кажется	-10.2367
▁менее	-10.2367
▁чётк	-10.2367
▁экономическо	-10.2368
▁скучны	-10.2368
▁бывает	-10.2369
▁препод	-10.2371
▁теря	-10.2374
▁причин	-10.2374
▁имеется	-10.2375
▁интерактив	-10.2376
▁молодой	-10.2376
▁три	-10.2378
▁доступны	-10.2382
▁зн	-10.2397
Занятие	-10.2405
▁основно	-10.2428
пустил	-10.2428
Использую	-10.2452
школьная	-10.2453
▁нацелен	-10.2455
учится	-10.246
▁ясно	-10.2538
▁стран	-10.2544
нович	-10.2552
оставляю	-10.2566
▁потом	-10.2622
бакалавр	-10.2624
настоящему	-10.263
▁абсолютно	-10.263
▁гражданско	-10.263
▁достаточно	-10.263
▁исключительн	-10.263
▁нужен	-10.263
▁обсудить	-10.263
▁ориентирова	-10.263
▁памяти	-10.263
▁учёбе	-10.263
▁диалог	-10.263
шёл	-10.263
▁1-2	-10.2632
▁заинтересован	-10.2634
▁города	-10.2634
▁физически	-10.2636
▁Романович	-10.2638
14	-10.2648
▁затем	-10.2651
▁прочн	-10.2656
Курс	-10.2664
новна	-10.2675
▁тоже	-10.2685
▁прошлом	-10.2693
доски	-10.2712
▁будущи	-10.2743
▁контрол	-10.2764
▁счита	-10.2765
рабатываю	-10.2791
▁связ	-10.2812
знакомство	-10.2823
ённы	-10.2851
▁имеет	-10.2897
зубри	-10.29
▁международно	-10.29
▁существ	-10.29
▁убеди	-10.29
Дистанционны	-10.29
компании	-10.29
▁Действую	-10.29
▁Игорь	-10.29
▁геометрию	-10.29
▁доходчиво	-10.29
▁проверкой	-10.29
▁учащимися	-10.29
▁точки	-10.29
▁сложный	-10.2901
▁голов	-10.2901
▁минимум	-10.2901
▁расписание	-10.2902
▁номер	-10.2903
ического	-10.2903
▁параллельно	-10.2904
▁непонятные	-10.2909
▁2014	-10.2912
▁отслеживани	-10.2915
онлайн	-10.2989
2021	-10.2998
оставление	-10.3009
если	-10.3012
страиваю	-10.3032
▁удобн	-10.3043
▁определить	-10.3115
▁комфортны	-10.3117
ложить	-10.3123
вожу	-10.3129
▁пройденно	-10.3148
▁преодоле	-10.3158
▁ошиб	-10.3169
▁бизнес	-10.3178
телефон	-10.3178
▁Надежда	-10.3178
▁Эдуард	-10.3178
▁давления	-10.3178
▁любую	-10.3178
▁магистратуры	-10.3178
▁дорогу	-10.3178
▁особо	-10.3178
▁изученн	-10.3178
▁оплат	-10.3179
▁БЕСПЛАТНОЕ	-10.3186
▁примерами	-10.3186
▁Петровна	-10.3186
▁проверочным	-10.3191
▁функци	-10.3196
Пробны	-10.322
▁педагогик	-10.3245
▁стол	-10.3249
Получ	-10.3257
▁проверяю	-10.3263
▁разработа	-10.3318
хожу	-10.3333
нятия	-10.338
могу	-10.3395
▁медаль	-10.3437
Раз	-10.3445
▁сдела	-10.3453
▁подготови	-10.3458
нглийск	-10.3464
▁подтвержда	-10.3464
▁ФГОС	-10.3464
▁легче	-10.3464
▁логического	-10.3464
Инженер	-10.3464
Качественн	-10.3464
▁лайфхаки	-10.3464
▁усилия	-10.3464
▁команд	-10.3464
например	-10.3464
Английский	-10.3464
▁сесси	-10.3464
▁выпускниц	-10.3464
▁заранее	-10.3464
▁побед	-10.3464
▁учатся	-10.3464
▁типичны	-10.3464
Определ	-10.3465
▁выявляю	-10.3467
▁будь	-10.3468
▁современно	-10.3469
▁нескольких	-10.3473
▁актуальные	-10.3477
▁Гали	-10.3478
▁логичн	-10.3479
запись	-10.348
▁набрал	-10.3484
▁нефт	-10.3487
Умени	-10.3502
Могу	-10.3575
могла	-10.3611
▁учени	-10.3647
зовани	-10.3658
▁написал	-10.3677
▁учебникам	-10.3698
▁ограничен	-10.3758
▁Ангелина	-10.3758
▁Оксана	-10.3758
▁двум	-10.3758
▁информация	-10.3758
▁обществознанию	-10.3758
▁поставленно	-10.3758
▁тестирования	-10.3758
▁учителей	-10.3758
▁третье	-10.3758
Техническ	-10.3758
▁ВСОШ	-10.3758
▁познакомиться	-10.3758
▁различно	-10.3758
▁РАН	-10.3758
▁учебы	-10.3758
▁Главное	-10.3758
▁слабых	-10.3758
Цель	-10.3758
▁никаки	-10.3759
▁разберём	-10.3761
▁требуется	-10.3761
▁понимал	-10.3762
▁любить	-10.3763
Особ	-10.3763
▁чел	-10.3777
▁воды	-10.3778
▁детско	-10.3783
▁передать	-10.3783
Люб	-10.3793
ология	-10.38
▁переход	-10.384
▁разработан	-10.3852
Легко	-10.3871
информатика	-10.3872
ическое	-10.3896
фак	-10.3921
Устран	-10.3934
▁презентаци	-10.3999
▁сложным	-10.3999
▁област	-10.4008
▁прикладно	-10.4029
▁победител	-10.4042
▁Вячеслав	-10.4053
▁поступа	-10.4058
▁изменения	-10.4061
▁быстрее	-10.4061
▁взрослыми	-10.4061
▁всероссийско	-10.4061
▁мечты	-10.4061
▁пожелания	-10.4061
▁происходит	-10.4061
▁ресурс	-10.4061
▁производ	-10.4061
▁читать	-10.4061
▁значительно	-10.4061
▁лицея	-10.4061
▁Арина	-10.4061
▁проверка	-10.4061
▁поделиться	-10.4061
▁"4"	-10.4061
строим	-10.4061
▁низк	-10.4061
▁проверенн	-10.4061
▁далее	-10.4061
▁текст	-10.4061
пилот	-10.4062
▁демонстраци	-10.4062
▁трех	-10.4062
