<unk>	0
<s>	0
</s>	0
:	-2.99685
,	-3.66818
▁	-3.70053
.	-3.80637
▁и	-4.03348
е	-4.09033
й	-4.13248
я	-4.35793
а	-4.50149
х	-4.51277
▁в	-4.52425
▁Количество	-4.59887
ы	-4.66486
▁отзывов	-4.68775
▁с	-4.76846
и	-4.80006
▁на	-4.84718
▁по	-4.84953
▁за	-4.9033
м	-4.92923
т	-4.99495
▁лет	-5.02522
ов	-5.06815
▁к	-5.10074
▁0	-5.11975
▁учеников	-5.21991
▁преподавания	-5.2207
-	-5.23266
▁месяц	-5.23801
▁студентов	-5.27268
▁Им	-5.28094
▁последни	-5.28214
▁Стаж	-5.2823
▁подобранны	-5.29146
▁Последн	-5.29197
▁просмотр	-5.29231
▁активность	-5.29232
▁Возраст	-5.29249
▁анкеты	-5.293
▁Рейтинг	-5.29317
▁Статус	-5.29317
▁Просмотр	-5.29317
яя	-5.31415
у	-5.34049
▁года	-5.40831
о	-5.53044
с	-5.53406
▁нет	-5.68367
ю	-5.69219
▁рейтинг	-5.70081
▁преподаватель	-5.70596
▁отсутствует	-5.70803
▁(	-5.71956
!	-5.76908
▁не	-5.79329
го	-5.80209
д	-5.86845
▁Частны	-5.8865
▁ЕГЭ	-5.89355
)	-5.94792
▁математике	-5.95067
0	-5.99096
з	-6.00631
▁ОГЭ	-6.02271
ть	-6.04041
▁1	-6.05547
л	-6.06922
▁для	-6.11366
▁я	-6.13676
▁2026	-6.14189
ом	-6.15777
▁4	-6.15911
в	-6.2346
▁5	-6.24743
▁2	-6.26529
▁—	-6.28346
р	-6.29305
▁Студент	-6.30168
span	-6.3092
▁2025	-6.31207
▁Дополнительны	-6.31538
▁сведения	-6.31658
▁отсутствую	-6.31678
▁-	-6.31815
ла	-6.33231
▁занятия	-6.34145
▁3	-6.34516
▁а	-6.35493
н	-6.36078
▁ученика	-6.39631
▁марта	-6.40883
▁год	-6.41814
п	-6.42385
ем	-6.43859
ч	-6.44905
на	-6.46179
ш	-6.47787
▁Я	-6.51297
▁у	-6.51501
▁В	-6.52524
ую	-6.52684
к	-6.53688
▁при	-6.54063
ой	-6.54581
]	-6.547
б	-6.55673
▁что	-6.56038
▁до	-6.57301
но	-6.5771
г	-6.58874
ли	-6.60349
ми	-6.61009
ен	-6.61286
ра	-6.62389
ет	-6.6246
▁как	-6.64273
▁20	-6.68387
o	-6.68791
▁от	-6.69044
▁25	-6.69763
ж	-6.70369
e	-6.71426
▁про	-6.71654
▁подход	-6.7207
▁работы	-6.72561
ер	-6.73516
1	-6.74539
ая	-6.7506
О	-6.77229
/	-6.77529
ка	-6.77715
ки	-6.78203
▁со	-6.78504
▁5,	-6.8134
▁6	-6.82182
▁занятий	-6.83924
С	-6.84017
▁С	-6.84611
;	-6.86224
a	-6.87117
2	-6.87244
▁онлайн	-6.87754
ва	-6.8811
И	-6.88324
ь	-6.89579
▁«	-6.90208
▁7	-6.90797
▁опыт	-6.90938
не	-6.90952
5	-6.91071
).	-6.91773
ые	-6.92312
▁или	-6.92423
ти	-6.94188
им	-6.94519
?	-6.95721
▁вы	-6.9575
▁зовут	-6.96552
▁о	-6.97088
В	-6.97627
▁из	-6.99294
3	-6.99503
▁это	-7.00074
да	-7.00222
▁так	-7.0089
му	-7.02613
▁"	-7.02971
▁8	-7.04868
те	-7.05025
▁раз	-7.06416
ст	-7.06687
▁2024	-7.06754
та	-7.07352
ро	-7.07584
▁чтобы	-7.07641
▁баллов	-7.08969
▁математики	-7.09343
—	-7.10932
ение	-7.10993
▁9	-7.11054
▁ученик	-7.11115
▁школе	-7.1123
Я	-7.1146
ный	-7.11596
ся	-7.11788
▁подготовки	-7.12066
А	-7.14178
▁У	-7.14575
ле	-7.14956
ни	-7.15306
▁21	-7.15411
Е	-7.15471
У	-7.15544
ль	-7.16929
4	-7.17201
▁материал	-7.17265
▁под	-7.17397
"	-7.17785
▁мои	-7.18778
ци	-7.19616
▁но	-7.20162
▁А	-7.20517
ами	-7.21
▁24	-7.21963
▁более	-7.22232
▁также	-7.23725
▁все	-7.24077
▁22	-7.24696
▁задач	-7.25135
▁мне	-7.25301
че	-7.25425
▁время	-7.25457
▁М	-7.25607
9	-7.25709
ре	-7.25809
▁10	-7.25887
▁обучения	-7.26066
▁23	-7.26073
ых	-7.26273
ый	-7.26328
▁11	-7.26587
▁классов	-7.26863
ан	-7.26894
7	-7.27621
ди	-7.28287
▁На	-7.28446
▁знаний	-7.28916
▁экзаменам	-7.29129
ется	-7.29615
»	-7.29631
▁меня	-7.30694
▁математику	-7.30949
▁К	-7.31209
ам	-7.31321
▁только	-7.31728
▁репетитор	-7.31867
▁физике	-7.31985
▁задания	-7.32361
П	-7.32572
▁ученику	-7.32966
ф	-7.33314
овна	-7.33667
▁об	-7.34443
вер	-7.34779
М	-7.36396
▁просто	-7.36447
ные	-7.36899
c	-7.37167
▁ученики	-7.37268
▁19	-7.37433
8	-7.37517
сь	-7.37574
▁п	-7.38422
•	-7.38492
▁О	-7.39556
ных	-7.39666
то	-7.39726
ng	-7.39834
чи	-7.40678
6	-7.40718
▁помочь	-7.40923
К	-7.40935
▁класс	-7.40939
▁г	-7.41074
тель	-7.41122
▁каждому	-7.41506
тся	-7.41813
ств	-7.4207
во	-7.4237
▁2023	-7.4297
сти	-7.43639
▁Меня	-7.44002
ович	-7.44722
ной	-7.45223
ения	-7.45435
ого	-7.45554
▁занятие	-7.45862
▁язык	-7.46154
▁учениками	-7.46201
▁П	-7.46523
ить	-7.4665
▁математика	-7.46841
ар	-7.47018
ная	-7.47304
ще	-7.47917
),	-7.48298
по	-7.49249
i	-7.49414
же	-7.50051
ое	-7.50158
▁мы	-7.51121
▁отзыва	-7.52942
▁результат	-7.54085
ку	-7.54088
Н	-7.54379
[/	-7.54573
▁уровень	-7.55549
▁И	-7.55648
stro	-7.55714
ного	-7.55849
стр	-7.55983
▁сентября	-7.56208
][	-7.56513
▁предмет	-7.5674
▁т	-7.5763
▁уровня	-7.58041
t	-7.58222
▁план	-7.58268
▁знания	-7.5832
▁феврал	-7.58886
▁занятиях	-7.59671
][/	-7.60351
▁тем	-7.6049
Т	-7.60979
Подготовка	-7.61619
▁школьной	-7.61717
кр	-7.62868
ло	-7.63233
тр	-7.63365
▁материала	-7.6338
▁15	-7.63526
за	-7.63685
▁ВПР	-7.63974
ви	-7.64817
▁каждого	-7.65071
▁Здравствуйте	-7.65148
p	-7.65912
ко	-7.66047
▁то	-7.66188
▁темы	-7.66371
сто	-7.66547
▁во	-7.66715
▁октябр	-7.67749
▁проходят	-7.67953
▁балл	-7.68304
ние	-7.6948
▁олимпиад	-7.6962
▁индивидуальный	-7.708
▁Н	-7.70989
до	-7.71087
об	-7.7186
s	-7.72443
▁26	-7.72564
▁помогаю	-7.72885
ня	-7.72892
▁заданий	-7.73079
он	-7.73408
.-	-7.73453
▁12	-7.73473
▁подготовка	-7.73715
ие	-7.74174
▁мо	-7.75189
▁пробелы	-7.75453
▁же	-7.75722
▁уже	-7.76074
ля	-7.76455
ным	-7.76653
жд	-7.76899
▁могу	-7.77004
ную	-7.77689
▁успешно	-7.78015
▁Р	-7.78419
ел	-7.78545
▁году	-7.7915
▁подготовке	-7.79331
ор	-7.79705
ться	-7.79807
▁27	-7.79865
▁без	-7.79957
▁По	-7.80023
математически	-7.80086
ния	-7.80117
бо	-7.80325
▁ноября	-7.80377
▁13	-7.80699
▁задачи	-7.8094
▁ученикам	-7.80962
Д	-7.81099
▁сдал	-7.813
ё	-7.81419
Р	-7.81596
ник	-7.81613
▁работаю	-7.81795
▁Б	-7.81974
уча	-7.82106
▁отзыв	-7.82107
▁его	-7.82164
▁м	-7.8269
▁им	-7.82924
▁д	-7.8353
▁–	-7.83773
▁информатике	-7.83799
▁18	-7.84175
▁пере	-7.84265
ру	-7.84355
▁30	-7.84805
ин	-7.84914
щ	-7.85127
??	-7.85797
ну	-7.85847
▁успеваемости	-7.86
▁января	-7.86
▁интерес	-7.86053
ним	-7.86067
h	-7.86223
▁провожу	-7.86446
▁программы	-7.86676
▁которые	-7.86951
Г	-7.89243
лу	-7.89253
▁основ	-7.89855
▁Д	-7.90223
▁мной	-7.90647
од	-7.90799
▁знаниях	-7.91375
▁курса	-7.91389
▁детьми	-7.91487
ий	-7.91827
▁своих	-7.92088
▁вам	-7.9252
э	-7.92658
▁индивидуально	-7.92754
На	-7.92801
ите	-7.93022
ит	-7.93381
▁успеваемость	-7.93625
▁всегда	-7.94221
r	-7.94345
▁домашне	-7.9459
▁17	-7.9579
би	-7.96062
▁14	-7.96083
▁Мо	-7.96223
▁урок	-7.96239
Л	-7.96349
ЕГЭ	-7.96621
▁наук	-7.96872
ым	-7.97165
;-	-7.97513
Б	-7.97654
лю	-7.97858
▁контрольным	-7.98043
+	-7.98171
кон	-7.989
али	-7.99373
▁16	-7.99477
▁помогу	-7.99574
▁Занятия	-7.99629
▁Г	-7.99748
▁сложные	-7.99815
▁Т	-7.99974
ба	-8.00131
Занятия	-8.0103
▁программе	-8.01113
▁рас	-8.01201
▁28	-8.01723
сп	-8.01739
▁Школьны	-8.02167
▁МГУ	-8.02189
▁готов	-8.02342
▁программу	-8.02669
▁учеником	-8.02938
▁дистанционно	-8.03144
▁вопросы	-8.03275
▁декабря	-8.03722
▁школьников	-8.03722
u	-8.03988
▁после	-8.04154
ива	-8.04242
[	-8.04412
нию	-8.0457
ок	-8.04592
▁вас	-8.05505
це	-8.05919
▁Сергеевна	-8.06141
вл	-8.0661
▁29	-8.06846
▁языком	-8.0708
гр	-8.07225
ста	-8.07446
ность	-8.07469
▁систем	-8.07511
▁занимаюсь	-8.07522
▁понимание	-8.07787
▁школы	-8.07803
ний	-8.0804
вы	-8.08139
га	-8.0856
Э	-8.09049
лож	-8.09234
ически	-8.0948
▁подготовиться	-8.09492
▁есть	-8.10062
▁класса	-8.10287
лен	-8.10488
Мо	-8.10577
▁За	-8.10972
(	-8.11927
▁минут	-8.12027
▁работе	-8.12121
▁образование	-8.12314
ду	-8.12329
▁экзамена	-8.12377
ное	-8.12658
▁Александровна	-8.12664
▁детей	-8.12896
▁простым	-8.12897
▁цель	-8.13222
▁момент	-8.13772
Занимаюсь	-8.13776
▁работа	-8.13801
4,9	-8.14018
▁репетитором	-8.14259
▁решения	-8.14361
ц	-8.1441
жа	-8.14918
▁будет	-8.14954
ту	-8.15024
▁процесс	-8.15251
▁готовлю	-8.15293
▁себе	-8.15551
▁уч	-8.15594
юсь	-8.15704
▁ребенка	-8.15849
ника	-8.16442
ский	-8.16705
ги	-8.17022
▁ребенку	-8.17056
из	-8.17078
от	-8.17204
ск	-8.17348
▁если	-8.1736
енно	-8.17413
прав	-8.17807
▁Работаю	-8.17976
пол	-8.18079
ально	-8.18161
вод	-8.18235
▁общи	-8.18736
ном	-8.19317
ска	-8.19605
▁свои	-8.19729
▁домашни	-8.19989
ство	-8.20138
▁даже	-8.20189
▁можно	-8.20451
l	-8.2067
▁задание	-8.21082
▁где	-8.21092
ина	-8.21253
▁бесплатно	-8.21457
m	-8.21715
ке	-8.21902
▁Александр	-8.22228
▁100	-8.22291
d	-8.22353
▁себя	-8.22354
По	-8.22419
▁помощь	-8.22505
Ш	-8.22672
▁августа	-8.22673
нт	-8.2279
▁чере	-8.23329
▁выполнени	-8.23641
сть	-8.23841
▁час	-8.23989
чу	-8.24014
кой	-8.24352
▁пред	-8.24452
▁сам	-8.24461
▁школьн	-8.24784
▁Опыт	-8.25045
▁обучение	-8.25275
▁нахожу	-8.25482
▁способ	-8.25605
▁использую	-8.26321
▁может	-8.26333
▁решать	-8.26522
▁балла	-8.26787
▁31	-8.2761
▁сдаче	-8.27611
▁де	-8.27679
▁свое	-8.2813
▁разобраться	-8.28285
ными	-8.28353
ек	-8.28613
▁оценки	-8.28677
P	-8.28967
▁пробелов	-8.28967
▁нужно	-8.29309
▁физико	-8.2934
ость	-8.29402
▁понятно	-8.29534
▁ко	-8.30076
ют	-8.30142
▁курс	-8.30338
▁понять	-8.30347
–	-8.30386
ии	-8.30397
Провожу	-8.3104
ОГЭ	-8.31082
▁экзамены	-8.31471
▁Имею	-8.31605
▁студент	-8.31651
ской	-8.31982
▁знаю	-8.32094
▁материалы	-8.32232
▁легко	-8.32446
▁специальности	-8.32456
▁Александрович	-8.3251
ща	-8.32862
-11	-8.32956
▁Л	-8.33053
▁день	-8.33156
▁уверенность	-8.33194
▁цели	-8.33498
▁групп	-8.33675
▁ВУЗ	-8.33873
20	-8.34174
▁данны	-8.3418
▁учебны	-8.34231
▁являюсь	-8.34432
▁работам	-8.34635
▁Ваш	-8.35332
▁экзаменов	-8.35498
▁профиль	-8.35511
▁классы	-8.35584
иться	-8.35719
сс	-8.36164
▁предмета	-8.36285
иваю	-8.36531
бы	-8.36798
▁программа	-8.36865
S	-8.37156
▁повыси	-8.37157
▁методик	-8.3723
ур	-8.37263
▁результаты	-8.37479
▁поэтому	-8.37528
ред	-8.37936
▁Ф	-8.38213
▁Анастасия	-8.38276
даю	-8.3862
n	-8.39207
▁одно	-8.39366
Как	-8.39672
фи	-8.39734
▁предмету	-8.39741
▁различны	-8.39789
▁который	-8.3986
▁урока	-8.39988
▁[	-8.40107
стан	-8.40173
▁факультет	-8.40413
".	-8.40673
▁самостоятельно	-8.40938
▁связь	-8.4097
▁общ	-8.41048
▁Все	-8.41097
мат	-8.41238
▁олимпиадам	-8.41472
ГУ	-8.41584
▁Вы	-8.41667
▁целей	-8.41724
▁Мои	-8.42033
бу	-8.42241
▁человек	-8.42491
▁проблем	-8.42492
▁объясняю	-8.43015
▁сво	-8.43617
Мои	-8.43717
▁имею	-8.43738
▁сложных	-8.4407
школ	-8.44081
*	-8.44467
▁подготовкой	-8.44468
▁университет	-8.44497
▁да	-8.44772
▁Сергеевич	-8.44867
▁вместе	-8.45269
▁диплом	-8.45269
▁индивидуальн	-8.45346
З	-8.4546
▁Э	-8.4579
▁удобно	-8.4596
▁домашних	-8.46273
▁60	-8.46407
Ф	-8.46509
▁Дл	-8.46745
ёт	-8.4678
▁он	-8.46952
▁уровне	-8.47302
▁сложно	-8.4731
g	-8.476
▁том	-8.47675
▁школу	-8.47725
▁очень	-8.48154
▁самы	-8.48267
▁буду	-8.4859
ому	-8.48642
со	-8.48652
▁индивидуальные	-8.49078
▁перво	-8.49229
▁был	-8.49266
▁сдать	-8.49333
y	-8.49376
▁Владимировна	-8.49394
ирован	-8.49664
▁времени	-8.49797
▁экзамен	-8.50331
тесь	-8.50419
▁Про	-8.50554
▁занятии	-8.50642
▁физики	-8.50651
▁баллы	-8.50673
▁формате	-8.51041
▁ч	-8.5106
▁созда	-8.51162
▁опытом	-8.51279
▁результатов	-8.51463
▁уроки	-8.51605
».	-8.51911
▁Об	-8.51945
ша	-8.52116
▁Помогу	-8.52269
▁При	-8.52426
▁разбор	-8.5244
▁Готовлю	-8.53145
Буду	-8.5323
▁чем	-8.53283
ются	-8.53415
▁стараюсь	-8.5366
▁учитель	-8.53661
нее	-8.5388
▁З	-8.53922
▁ваши	-8.53938
ика	-8.54312
▁вуза	-8.54381
Х	-8.54535
▁МГТУ	-8.54539
имся	-8.54571
ности	-8.54628
ключ	-8.54777
.•	-8.54901
on	-8.5511
▁Помогаю	-8.55203
▁подготовку	-8.55426
Меня	-8.55712
▁котор	-8.55872
▁заниматься	-8.55897
▁успех	-8.55927
▁формат	-8.55942
▁результата	-8.55961
Работа	-8.5599
про	-8.56022
▁олимпиады	-8.56326
бор	-8.56561
▁предметам	-8.56763
▁Если	-8.5689
вляюсь	-8.57018
дер	-8.57053
Опыт	-8.57088
M	-8.57224
Ц	-8.57224
▁определ	-8.57224
▁прогресс	-8.57224
▁объяснять	-8.57287
▁90	-8.57339
щий	-8.57644
▁позволяет	-8.57678
Что	-8.57858
лся	-8.58025
▁быть	-8.58142
▁Преподаватель	-8.58593
▁физика	-8.58614
▁само	-8.58815
ства	-8.58947
▁связи	-8.59369
▁этом	-8.59377
▁университета	-8.59404
▁Также	-8.59499
A	-8.59517
▁понимать	-8.59517
▁химии	-8.59517
▁доступно	-8.59527
▁эти	-8.59535
ны	-8.59606
дать	-8.59821
▁анализ	-8.59982
▁Вас	-8.6002
▁ребят	-8.60296
▁курсе	-8.60342
став	-8.6035
▁Вам	-8.60357
▁форм	-8.60434
·	-8.6045
▁программировани	-8.60451
▁Баумана	-8.60455
.[/	-8.60813
▁Не	-8.60913
Почему	-8.60921
▁преподаю	-8.60922
ран	-8.60969
▁всех	-8.61022
тор	-8.61109
ич	-8.61142
▁интересно	-8.61283
▁любой	-8.61384
нос	-8.61549
За	-8.61841
▁языку	-8.6244
▁много	-8.62976
ев	-8.63027
Работаю	-8.63171
▁Индивидуальный	-8.63486
▁ваше	-8.63653
Индивидуальн	-8.63698
▁метод	-8.64112
▁•	-8.64167
E	-8.64269
▁использованием	-8.64272
бл	-8.6467
▁жизни	-8.64756
▁лучше	-8.64756
▁уверенно	-8.65173
▁пробное	-8.65267
нных	-8.65301
▁найти	-8.6532
▁рад	-8.6548
рос	-8.65554
раз	-8.65599
▁учусь	-8.65864
▁направлению	-8.66234
▁важно	-8.66236
▁сдают	-8.66243
▁повышение	-8.66258
▁мини	-8.66349
Готов	-8.66706
▁научить	-8.66789
▁перед	-8.67096
▁работ	-8.67175
▁достичь	-8.67232
▁качеств	-8.677
вал	-8.67726
▁Андреевна	-8.67734
ского	-8.67748
▁английском	-8.68241
▁ваш	-8.68265
▁ВШЭ	-8.68747
▁учебно	-8.68747
▁рада	-8.68888
▁друг	-8.69063
▁июл	-8.69075
▁бюджет	-8.69257
▁ребёнка	-8.69257
ировать	-8.69829
нные	-8.69881
Результаты	-8.69984
▁ре	-8.70184
▁вашем	-8.70259
G	-8.70286
▁ребенок	-8.70286
le	-8.7035
»,	-8.7047
▁новы	-8.70509
Формат	-8.70804
▁математикой	-8.70805
▁репетиторством	-8.70805
▁Анна	-8.71326
бр	-8.71375
ыми	-8.71653
▁образования	-8.71848
▁больше	-8.71878
10	-8.72225
▁институт	-8.72374
▁доски	-8.7238
▁4,8	-8.72395
логи	-8.72688
▁Елена	-8.72903
▁закончил	-8.72904
очно	-8.73185
▁Екатерина	-8.73435
▁любо	-8.73677
▁Репетитор	-8.7375
▁золот	-8.7397
руж	-8.74263
▁тех	-8.74407
▁окончил	-8.74508
▁начина	-8.74568
▁именно	-8.74614
ации	-8.74818
▁повышени	-8.75023
▁дисциплин	-8.75048
след	-8.75182
▁Иван	-8.75593
▁репетитора	-8.7567
ирую	-8.75687
▁языка	-8.75757
▁всем	-8.75916
ков	-8.76
▁мир	-8.76063
▁решение	-8.7614
бот	-8.7631
▁кто	-8.76444
вед	-8.76611
Помощь	-8.76688
▁внимание	-8.76688
▁руб	-8.76695
▁начал	-8.76703
▁учиться	-8.76735
▁Максим	-8.76957
▁высше	-8.77044
пла	-8.77218
▁сделать	-8.7724
Перво	-8.77247
▁профильной	-8.77331
ении	-8.77339
▁комфортно	-8.77416
.[	-8.77439
▁платформе	-8.77641
▁работать	-8.77841
▁максимально	-8.77852
▁Дарья	-8.78354
бра	-8.78507
▁Мария	-8.78916
▁32	-8.78982
▁поддерж	-8.79343
▁каждый	-8.79481
▁лучши	-8.79481
L	-8.79481
▁экономи	-8.80073
▁русскому	-8.80131
▁Закончил	-8.80316
▁тест	-8.80671
▁свой	-8.8069
▁прошл	-8.80707
▁Это	-8.80722
▁педагогическо	-8.80735
▁педагог	-8.80917
▁сейчас	-8.81196
-9	-8.81277
При	-8.81715
бираю	-8.81722
▁современны	-8.81774
▁Ра	-8.81811
Ч	-8.8207
лись	-8.82261
▁уроках	-8.82332
▁C	-8.82829
▁эффективн	-8.82878
Если	-8.82886
техническ	-8.82932
▁Ч	-8.8295
▁навыки	-8.83249
▁работу	-8.83504
▁Университет	-8.83528
▁изучение	-8.83528
▁Zoom	-8.83644
▁даю	-8.83884
▁оста	-8.83951
▁информатика	-8.84002
▁предлагаю	-8.8412
Ученик	-8.84213
▁начальны	-8.84482
фор	-8.84504
ём	-8.8452
▁Алексеевич	-8.84715
▁Алексеевна	-8.84715
▁полюбить	-8.84715
▁структур	-8.84715
▁этап	-8.84715
казываю	-8.84717
льный	-8.8489
▁нескольк	-8.84907
▁мин	-8.84937
▁Со	-8.84999
er	-8.85016
▁зависимост	-8.85314
▁Добры	-8.85314
▁средне	-8.85316
прос	-8.85378
▁того	-8.85428
0%	-8.85527
▁быстро	-8.85916
▁медалью	-8.85987
▁моей	-8.86002
▁собственн	-8.86522
▁No	-8.86528
Имею	-8.86554
давать	-8.86595
час	-8.86943
▁тему	-8.8703
▁интересны	-8.87142
Математика	-8.87178
▁школа	-8.87191
щие	-8.87214
▁08	-8.87353
▁Преподаю	-8.87448
пр	-8.87582
овать	-8.87622
каза	-8.87694
▁МФТИ	-8.87745
▁России	-8.87745
▁математическо	-8.87897
вляю	-8.88001
▁диагностик	-8.88363
▁поступил	-8.88363
▁учителем	-8.88363
▁призер	-8.88366
▁эффективно	-8.88428
▁80	-8.88563
▁школьникам	-8.88792
▁находить	-8.88985
▁Объясня	-8.89006
▁методики	-8.89089
▁разви	-8.89106
база	-8.89122
▁33	-8.89542
▁экзамену	-8.89694
▁возраст	-8.9009
▁проводятся	-8.90238
▁объяснение	-8.90487
▁Ма	-8.90758
▁помощью	-8.90905
▁университете	-8.90978
при	-8.91109
▁получа	-8.91112
▁уверен	-8.91442
▁реша	-8.91743
учил	-8.9212
▁достижения	-8.92149
▁увлекательн	-8.92149
▁сдачи	-8.92153
ком	-8.92385
▁веду	-8.92605
▁вид	-8.92619
▁апрел	-8.92794
▁июня	-8.92815
▁пробны	-8.92856
или	-8.92867
ца	-8.931
▁подтянуть	-8.93106
▁Андреевич	-8.93443
▁геометрии	-8.93443
▁непонятн	-8.93443
▁обучении	-8.93443
▁своим	-8.93545
▁этого	-8.93614
▁студентам	-8.9375
олее	-8.93808
дет	-8.93845
▁детям	-8.94097
▁+	-8.9433
▁пар	-8.94746
Ю	-8.94755
▁отличием	-8.94755
▁родители	-8.94755
▁отнош	-8.94757
▁всё	-8.94789
вить	-8.95242
▁2022	-8.95778
▁понятным	-8.95857
▁факультета	-8.95985
▁объяснить	-8.96084
ходит	-8.96399
▁разных	-8.9649
▁языке	-8.96821
▁мест	-8.97153
at	-8.97171
▁мая	-8.97373
▁Татьяна	-8.9743
▁ребёнку	-8.9743
▁50	-8.9768
▁5-11	-8.97808
▁успешной	-8.98084
▁инженер	-8.98111
▁понимания	-8.98111
▁планшет	-8.98112
▁страх	-8.98113
нии	-8.98142
▁второ	-8.98343
▁70	-8.98481
льные	-8.98546
2021	-8.98831
▁было	-8.99436
▁09	-8.99441
льно	-8.99445
▁экзамене	-8.99447
▁поступлению	-8.99485
▁родителями	-8.99485
▁обратн	-8.99487
▁сложности	-8.99587
▁знаком	-8.99809
▁34	-8.99889
▁Николаевна	-9.0018
▁высокие	-9.0018
▁информатики	-9.0018
▁преподавателем	-9.0018
льн	-9.00196
▁труд	-9.00206
▁40	-9.00268
ён	-9.00472
T	-9.00867
Ы	-9.00879
▁родителей	-9.00879
вор	-9.01314
;—	-9.01578
▁Дмитрий	-9.01583
▁лицей	-9.01583
Индивидуальный	-9.02144
▁практически	-9.02312
▁любого	-9.02697
▁Окончил	-9.02731
Дл	-9.02897
ники	-9.02954
▁высокий	-9.03007
▁вопрос	-9.0339
больш	-9.03458
▁успеха	-9.03637
▁Юлия	-9.03726
▁теории	-9.03726
▁Владимирович	-9.03753
▁35	-9.03756
11	-9.03988
ском	-9.04074
учить	-9.04288
▁Артем	-9.04451
▁помогает	-9.04452
▁которых	-9.04581
▁вузы	-9.04585
щих	-9.0471
тик	-9.04742
▁необходимы	-9.04888
▁числе	-9.04937
▁01	-9.05143
▁92	-9.05176
▁мышление	-9.05181
▁возможность	-9.05208
▁школьниками	-9.05407
▁пре	-9.05472
Образование	-9.05916
▁Викторовна	-9.05916
▁освоении	-9.0593
▁написа	-9.06032
пло	-9.06087
рав	-9.06209
▁I	-9.06388
Про	-9.0642
▁понятн	-9.06435
сегда	-9.06437
▁занима	-9.06495
▁Математика	-9.066
▁которым	-9.06639
▁люблю	-9.06657
▁рублей	-9.06658
▁физику	-9.06666
▁победител	-9.06712
▁Ли	-9.06728
под	-9.06843
▁04	-9.06921
▁освоить	-9.07314
▁Юрьевна	-9.07403
▁любовь	-9.07403
▁достиг	-9.07408
▁Да	-9.07412
▁доступ	-9.07788
▁уроков	-9.07803
▁понимаю	-9.07853
может	-9.08014
Онлайн	-9.08155
▁Санкт	-9.08155
▁Ирина	-9.08155
▁области	-9.08155
Сейчас	-9.08156
▁оцен	-9.08628
ываю	-9.08657
▁формул	-9.08749
ТУ	-9.08828
Учитель	-9.08919
НИУ	-9.08925
▁дома	-9.09017
нк	-9.09052
▁первы	-9.09201
▁пример	-9.09493
▁темп	-9.0965
▁категори	-9.09676
▁обо	-9.09917
город	-9.10045
▁возможно	-9.10417
▁атмосферу	-9.10445
▁эксперт	-9.10445
▁Раз	-9.10753
дели	-9.10763
▁39	-9.10799
группах	-9.1103
▁05	-9.11116
▁репетиторства	-9.11338
Средни	-9.11345
реш	-9.11648
Ж	-9.1197
▁разбираем	-9.12002
▁силах	-9.12003
▁видеть	-9.12007
▁практике	-9.12016
кажу	-9.12023
▁дистанционн	-9.12142
▁проходит	-9.12144
▁текущи	-9.12407
матик	-9.12445
Повышение	-9.12789
▁Дмитриевич	-9.12789
▁учащихся	-9.12789
▁учебник	-9.12789
▁Привет	-9.12789
▁Роман	-9.1279
▁высшее	-9.12819
▁улучшить	-9.12826
▁первом	-9.1284
программ	-9.13332
чные	-9.13398
▁Никита	-9.13583
▁мышления	-9.13583
▁реально	-9.13633
▁вуз	-9.1403
▁курсы	-9.14148
▁бесплатн	-9.14232
▁ответ	-9.14328
▁любым	-9.14346
Стоимость	-9.14383
▁Дмитриевна	-9.14383
▁Константин	-9.14383
▁осво	-9.14464
▁обучаю	-9.15131
курс	-9.15167
▁интерактивной	-9.15315
крас	-9.15526
центр	-9.1566
▁подробн	-9.15722
▁хороши	-9.15886
профиль	-9.15967
▁стал	-9.15977
алгебра	-9.16002
▁неделю	-9.16002
▁ребёнок	-9.16002
пус	-9.16107
▁др	-9.16155
▁38	-9.16239
▁части	-9.16266
▁получил	-9.16305
имени	-9.16454
▁большой	-9.16683
▁алгоритм	-9.16822
▁80+	-9.16868
ктор	-9.1687
▁электронн	-9.17054
▁удовольствием	-9.17077
▁Евгеньевна	-9.17648
правление	-9.17649
▁учитыва	-9.17651
▁нуля	-9.17652
▁доске	-9.17656
▁заданиями	-9.17703
Также	-9.17759
▁выпускник	-9.17793
▁Ес	-9.17907
en	-9.18019
▁До	-9.1804
▁всего	-9.18112
пишите	-9.18219
▁методы	-9.18446
▁заучива	-9.18482
▁главное	-9.18531
▁котором	-9.18593
▁2020	-9.18776
▁квалификации	-9.18953
▁теоретическ	-9.19322
▁вариант	-9.19322
▁регулярн	-9.19322
▁график	-9.19324
▁возраста	-9.1952
▁36	-9.19537
▁требова	-9.20169
чусь	-9.20174
ирование	-9.20327
C	-9.20329
Готовлю	-9.20385
▁После	-9.20575
▁каждо	-9.20635
▁психолог	-9.20687
▁Skype	-9.2077
▁МИФИ	-9.21024
▁олимпиадах	-9.21079
туп	-9.21164
▁хорошо	-9.21182
▁Так	-9.21185
емся	-9.21196
▁цел	-9.21264
▁профильны	-9.21407
ских	-9.21687
▁Вячеслав	-9.21886
▁деятельность	-9.21886
▁Ольга	-9.21886
Помогу	-9.22102
Объясн	-9.22186
▁Владислав	-9.22756
▁МЦКО	-9.22756
▁теорию	-9.22756
▁реальны	-9.22762
▁стресса	-9.23278
▁стаж	-9.23512
Discord	-9.23633
▁автор	-9.23634
▁Использую	-9.23644
▁Сам	-9.23696
▁обучаюсь	-9.23701
▁примеры	-9.23844
▁текущ	-9.24061
▁96	-9.24152
лось	-9.2417
▁необходимо	-9.24236
▁часть	-9.24294
▁Андрей	-9.24518
▁обучению	-9.24518
▁умею	-9.24519
▁которой	-9.24817
брать	-9.25067
▁Сдал	-9.25089
НО	-9.25371
Й	-9.25411
▁услуги	-9.25411
▁средни	-9.2545
▁любы	-9.25454
▁них	-9.25633
▁формулы	-9.25634
▁проект	-9.25693
▁объяснения	-9.2578
▁Наталья	-9.26311
▁Олеговна	-9.26311
▁колледж	-9.26311
▁конспект	-9.26311
▁принцип	-9.26311
▁видео	-9.2634
I	-9.26624
работал	-9.26764
▁страны	-9.26794
▁благодар	-9.27221
▁государственно	-9.27221
▁русский	-9.27221
▁учебе	-9.27221
▁технологии	-9.27221
▁лично	-9.27231
▁необходимости	-9.27283
▁37	-9.27624
риглашаю	-9.28138
▁деятельности	-9.28138
▁оценку	-9.28203
▁итог	-9.2823
енный	-9.28345
▁составл	-9.28889
▁темам	-9.28894
▁использу	-9.28918
▁устран	-9.28925
▁отлично	-9.29041
Предлагаю	-9.29064
▁постоянно	-9.29064
▁научны	-9.29095
▁составляю	-9.29588
▁помог	-9.29606
Регулярн	-9.29998
▁Алексей	-9.29998
Немно	-9.3006
▁начальной	-9.3007
▁наши	-9.30204
▁предметом	-9.3027
▁Виктория	-9.30942
▁красным	-9.30948
ывает	-9.31074
математика	-9.31168
▁удобн	-9.31218
▁будут	-9.31558
Обо	-9.31754
▁дополнительн	-9.31832
Ь	-9.31845
▁Денис	-9.31894
▁правил	-9.31895
▁Полина	-9.31918
▁доступным	-9.32341
▁контрол	-9.32341
Помогаю	-9.32374
знаком	-9.32406
▁вузов	-9.32655
▁сильн	-9.32704
▁Сергей	-9.32856
▁логику	-9.32858
▁поступают	-9.32864
▁места	-9.32927
▁платформ	-9.33112
▁ведущи	-9.33223
or	-9.33349
▁набор	-9.33647
физик	-9.33654
▁Елизавета	-9.33827
▁выстраива	-9.33827
полнить	-9.33828
▁подготовить	-9.33858
вши	-9.33978
ni	-9.34331
▁учет	-9.34364
▁государственны	-9.34807
▁повтор	-9.34811
▁развитие	-9.34817
▁Московско	-9.3516
▁навыков	-9.3521
▁45	-9.35247
ряд	-9.35494
Пред	-9.35658
▁высоких	-9.35797
▁самостоятельным	-9.35797
▁4,7	-9.35841
▁90+	-9.35873
ывать	-9.35913
ские	-9.35933
▁получить	-9.3601
▁срок	-9.36524
▁алгебре	-9.36797
▁изучении	-9.36797
▁делаю	-9.36805
скольк	-9.36884
▁личны	-9.36902
▁течени	-9.3781
▁практики	-9.37817
роме	-9.37844
▁темах	-9.37879
ешь	-9.3821
ходил	-9.38214
▁два	-9.38398
▁комфорт	-9.38461
пециализируюсь	-9.38828
▁хотите	-9.38828
▁Кажд	-9.38831
▁проведени	-9.39087
▁94	-9.39574
Легко	-9.39859
▁правильно	-9.39864
▁других	-9.39877
дача	-9.39944
▁педагогически	-9.39964
▁5-9	-9.40224
▁стороны	-9.40351
скую	-9.40421
▁будем	-9.409
▁пройденно	-9.409
▁примерах	-9.40917
▁ошибок	-9.4093
▁Петр	-9.40946
▁учу	-9.40956
мимо	-9.41
▁интерактивные	-9.41032
▁её	-9.41098
класс	-9.41693
▁знаниями	-9.41767
ТО	-9.41801
▁Москвы	-9.41953
▁контакт	-9.41953
Пишите	-9.41953
▁Ломоносова	-9.41967
▁повышаю	-9.42013
Петербург	-9.42243
▁ему	-9.42635
▁главн	-9.42955
▁Кирилл	-9.43017
▁считаю	-9.43017
▁БЕСПЛАТНО	-9.43017
▁потому	-9.43038
подготовка	-9.43203
▁88	-9.43707
;•	-9.43822
▁актуальн	-9.44092
▁стажем	-9.44306
▁понял	-9.44327
%	-9.44792
▁подбираю	-9.44832
групп	-9.44951
▁полно	-9.45112
Программ	-9.45179
Успешн	-9.45179
▁словами	-9.45179
▁особенности	-9.4518
▁поддерживаю	-9.45224
летним	-9.45376
▁студентом	-9.45861
▁активно	-9.45866
едь	-9.46103
Все	-9.46182
k	-9.46278
Прикладн	-9.46278
▁спокойно	-9.46278
▁Вадим	-9.46278
▁один	-9.46317
▁лиш	-9.46353
фер	-9.46686
▁ребятами	-9.47216
Физтех	-9.47389
▁записи	-9.47389
▁следующи	-9.47389
▁информации	-9.47396
▁Илья	-9.47396
▁трудности	-9.4742
▁частны	-9.47516
al	-9.47589
евна	-9.47802
▁совместн	-9.48513
▁Михайловна	-9.48513
▁бакалавриат	-9.48513
▁глубоко	-9.48513
▁направления	-9.48513
▁когда	-9.48513
авайте	-9.48518
▁препод	-9.48528
▁конце	-9.48561
▁состави	-9.48565
▁образовательны	-9.48576
▁ошибки	-9.48626
слаб	-9.48703
st	-9.48811
▁еще	-9.48817
олько	-9.49204
руд	-9.49244
▁получи	-9.49386
▁ошиб	-9.49502
▁перв	-9.49547
▁Институт	-9.49649
▁Николаевич	-9.49649
▁писать	-9.49649
▁бояться	-9.49649
▁соответств	-9.49649
▁отличны	-9.49655
▁сдавал	-9.49656
▁путь	-9.49661
▁цен	-9.49665
▁IT	-9.49668
▁чего	-9.49737
▁высши	-9.49975
▁Аспирант	-9.50798
▁атмосфера	-9.50798
▁настояще	-9.50798
▁объясню	-9.50798
▁призёр	-9.50798
▁аспирант	-9.50799
▁двух	-9.50799
▁решении	-9.50799
▁встреч	-9.50805
▁подготовил	-9.50914
▁98	-9.51501
▁профил	-9.51883
формат	-9.51917
▁Светлана	-9.51961
▁дополнительно	-9.52037
▁другие	-9.52091
▁физ	-9.52172
кол	-9.52348
▁обязательно	-9.5247
▁86	-9.52696
Telegram	-9.53138
▁учителя	-9.53138
▁тебе	-9.53139
тивно	-9.53204
▁практику	-9.53275
▁стоит	-9.5329
▁психологическ	-9.5337
▁связ	-9.53424
подготов	-9.53566
▁вступительным	-9.53912
▁интерактивн	-9.53917
Возможн	-9.54328
Информатика	-9.54328
Обучение	-9.54328
▁Михаил	-9.54328
▁теория	-9.54328
▁2018	-9.54329
▁студентка	-9.5473
▁дети	-9.5474
▁получает	-9.54769
▁ребятам	-9.54908
строить	-9.55049
Мне	-9.55276
D	-9.55533
хожу	-9.55838
ического	-9.56476
математическо	-9.56626
Педагог	-9.56723
▁контрольной	-9.56752
▁мыслить	-9.56752
▁уделя	-9.56752
▁желаемы	-9.56753
▁оформл	-9.56753
▁преподавал	-9.56753
▁делать	-9.56758
▁сфере	-9.56769
▁частно	-9.57037
▁получают	-9.57083
нная	-9.57108
▁Miro	-9.57987
▁Игоревна	-9.57987
▁Михайлович	-9.57987
▁Яндекс	-9.57987
▁доброжелательн	-9.57987
▁преодоле	-9.57987
▁применять	-9.57987
▁начать	-9.57987
▁добиться	-9.57988
▁получите	-9.58089
▁точно	-9.58207
▁школьного	-9.58214
▁другим	-9.58323
ходят	-9.58552
ходим	-9.59043
Школьн	-9.59114
▁Валерьевна	-9.59237
▁дальнейше	-9.59237
▁поступления	-9.59237
▁контрольных	-9.59237
▁Васильев	-9.59237
▁случае	-9.59238
▁профессиональны	-9.59239
▁программой	-9.59243
▁доску	-9.59244
▁тестирование	-9.59259
▁пробник	-9.59262
▁зн	-9.59291
технического	-9.59365
▁улучш	-9.59465
Веду	-9.59527
▁количество	-9.59537
▁Пол	-9.60098
▁усвоен	-9.60496
▁тво	-9.60497
▁информацию	-9.60503
▁логически	-9.60503
▁Антон	-9.60503
▁ДВИ	-9.60503
▁желание	-9.60503
Домашн	-9.60504
▁вещи	-9.60504
▁открыт	-9.60506
▁упор	-9.6051
▁усвоения	-9.60513
занятия	-9.60653
▁устранение	-9.60716
▁школьных	-9.60816
▁сообщени	-9.61785
▁закрепления	-9.61785
▁преподавателя	-9.61785
ладею	-9.61785
▁технических	-9.61785
тягива	-9.61791
Главн	-9.61819
▁четк	-9.61823
▁шаг	-9.61841
Подготови	-9.62034
▁провед	-9.62179
вести	-9.62217
▁смог	-9.62542
▁презентаци	-9.63084
Люблю	-9.63084
Считаю	-9.63084
▁международны	-9.63084
▁отслежива	-9.63084
▁Егор	-9.63084
Постоянн	-9.63085
▁научно	-9.63087
it	-9.63142
▁оценка	-9.63295
▁вопросам	-9.63394
математическ	-9.63398
технолог	-9.6347
ческая	-9.63793
Физика	-9.63998
нимаю	-9.64224
▁Анатольевна	-9.64399
▁Валерия	-9.64399
▁английский	-9.64399
▁думать	-9.64399
▁поставленны	-9.644
▁графически	-9.644
▁Могу	-9.64403
Жду	-9.64452
▁школьные	-9.64868
могу	-9.65553
▁поступить	-9.65733
▁специалист	-9.65733
▁положительн	-9.65733
▁рабоч	-9.65733
▁Алина	-9.65736
▁«5»	-9.6574
▁специальность	-9.65753
▁сложным	-9.65806
Чем	-9.65839
базовый	-9.65855
▁поддержка	-9.66008
Здравствуйте	-9.66022
▁между	-9.67084
▁Стараюсь	-9.67084
▁английского	-9.67084
▁радостью	-9.67084
механик	-9.67138
▁выбрать	-9.67251
▁гор	-9.67442
▁атмосфере	-9.68454
▁ещё	-9.68454
▁ситуаци	-9.68454
▁профессионально	-9.68456
▁Ксения	-9.68456
Гибк	-9.68459
▁важны	-9.68469
▁РФ	-9.68599
▁каждым	-9.69843
▁Марина	-9.69843
▁потенциал	-9.69843
▁устранить	-9.69932
граф	-9.69953
▁имеет	-9.70127
▁школьным	-9.70952
▁начинают	-9.71202
Благодар	-9.71251
Математическ	-9.71251
▁Олегович	-9.71251
▁протяжении	-9.71251
▁заинтересовать	-9.71251
▁хочет	-9.71252
писыва	-9.71252
Высш	-9.71299
Раз	-9.71714
сходя	-9.72063
Московск	-9.72189
Разбор	-9.72279
▁Даниил	-9.7268
▁Игоревич	-9.7268
▁акцент	-9.7268
▁применени	-9.72681
▁24/7	-9.72681
Систем	-9.72683
▁жив	-9.72692
▁стать	-9.72743
▁ответить	-9.72786
▁точны	-9.72943
▁квалификаци	-9.73288
работка	-9.73684
▁максимальн	-9.73982
▁Евгеньевич	-9.74129
▁Поэтому	-9.74129
▁аттестат	-9.74129
▁направлении	-9.74129
▁отвеча	-9.74129
▁изучаем	-9.7413
▁высоко	-9.74133
▁выше	-9.74205
▁разработа	-9.74301
ведения	-9.74399
2024	-9.74661
▁инструмент	-9.756
дготавливаю	-9.756
▁информатику	-9.756
▁продуктивн	-9.756
телем	-9.75609
▁Данил	-9.75611
▁Высше	-9.75642
▁должн	-9.75712
▁сильные	-9.75793
Подготовлю	-9.75989
Окончил	-9.76171
особенно	-9.77091
▁старше	-9.77092
кладыва	-9.77092
▁понимает	-9.77093
▁развития	-9.77095
▁умение	-9.77109
▁предоставляю	-9.77117
▁комфортную	-9.77154
▁показать	-9.77164
▁готовиться	-9.77232
▁уверенности	-9.77322
Репетитор	-9.77711
Нахожу	-9.77716
зубри	-9.78603
▁потребности	-9.78607
▁углублённ	-9.78607
and	-9.78607
▁биологии	-9.78607
▁контрольные	-9.78607
▁пути	-9.78632
▁высш	-9.78674
технический	-9.78738
▁переста	-9.78772
Сдал	-9.79415
▁грамотно	-9.79871
▁выпуск	-9.79882
писание	-9.79902
▁базовы	-9.80005
▁Владимир	-9.80021
чень	-9.80048
▁множеств	-9.80146
▁усваива	-9.80146
▁договор	-9.80147
▁технологий	-9.80147
Доступ	-9.80148
▁раздел	-9.80161
ционны	-9.80177
▁навык	-9.80377
пере	-9.80572
▁Подготов	-9.80628
2022	-9.80861
Больш	-9.81489
бакалавр	-9.81708
▁Всероссийско	-9.81708
▁Олимпиад	-9.81708
▁Юрьевич	-9.81708
▁литератур	-9.81708
▁обсужда	-9.81708
▁преподавание	-9.81708
▁шаблон	-9.81708
Русский	-9.81708
▁лицеи	-9.81709
▁проверочн	-9.81709
▁слабые	-9.81712
▁молод	-9.81713
▁проводить	-9.81736
▁экзаменационны	-9.81794
чувствовать	-9.82079
Преподаю	-9.82473
оставляю	-9.82525
▁чувств	-9.82913
▁улучшени	-9.82933
пут	-9.82995
Выпускник	-9.83241
логическое	-9.83296
▁ИТМО	-9.83296
▁действующи	-9.83296
▁нестандартны	-9.83296
▁продолжа	-9.83296
▁ребенком	-9.83296
▁свободно	-9.83296
▁условия	-9.83296
▁ответственно	-9.83296
▁пройденны	-9.83296
▁суток	-9.83296
▁нужны	-9.83296
▁развивать	-9.83331
евич	-9.83618
▁фундамент	-9.83681
hatsApp	-9.84908
▁дружелюбн	-9.84909
▁мотивации	-9.84909
▁рекомендаци	-9.84909
берём	-9.84909
▁линейн	-9.84909
Основн	-9.8491
▁развиваю	-9.84943
▁типовы	-9.84953
После	-9.85442
Закончил	-9.85779
смотр	-9.86411
▁Руслан	-9.86548
Победитель	-9.86548
Хотите	-9.86548
араллельно	-9.86548
▁Витальевна	-9.86548
▁Кристина	-9.86548
▁конференци	-9.86548
▁нравится	-9.86548
▁нужна	-9.86548
▁старши	-9.86548
▁уравнения	-9.86548
▁рамка	-9.86549
▁НИЯ	-9.86549
▁силы	-9.86551
▁включая	-9.86553
▁сразу	-9.86562
информационн	-9.86563
▁повыша	-9.88121
Записывайтесь	-9.88215
▁Валентин	-9.88215
▁СПбГУ	-9.88215
▁действительно	-9.88215
▁изучения	-9.88215
▁мотивация	-9.88215
▁прямо	-9.88215
▁большим	-9.88221
▁тип	-9.88259
▁таких	-9.88375
дготовлю	-9.88697
Созда	-9.88916
▁Meet	-9.89909
▁Викторович	-9.89909
▁возможны	-9.89909
▁комплекс	-9.89909
Профессиональн	-9.8991
▁пишу	-9.8991
▁тонкост	-9.8991
▁пробном	-9.8991
▁Добро	-9.89918
▁сайт	-9.9006
смотреть	-9.90077
▁отработк	-9.9029
Напишите	-9.90292
робное	-9.90359
▁объясня	-9.90812
альная	-9.90871
ируем	-9.9121
Телемост	-9.91634
исследователь	-9.91634
▁коротки	-9.91634
▁мотивацию	-9.91634
▁наглядны	-9.91634
▁помощи	-9.91634
▁2000	-9.9165
▁наставник	-9.91653
▁любит	-9.91655
▁практика	-9.91655
▁4,6	-9.91701
ТЬ	-9.91724
▁строит	-9.92577
нглийск	-9.93383
▁Павел	-9.93388
▁ФИПИ	-9.93388
▁обстановке	-9.93388
▁разбираться	-9.93388
▁ничего	-9.93388
▁скучно	-9.93388
▁лицее	-9.93389
▁справиться	-9.93389
▁углубленно	-9.93389
▁привет	-9.93397
▁уникальн	-9.93442
▁качественно	-9.9351
Уверен	-9.94246
▁стран	-9.94313
▁выяви	-9.94431
____________	-9.95174
▁отвечу	-9.95174
▁полученны	-9.95174
Вместе	-9.95174
▁базу	-9.95174
▁полезны	-9.95176
▁немного	-9.95198
▁квалификационн	-9.95203
Призер	-9.95207
▁4,5	-9.95288
российских	-9.96992
▁кандидат	-9.96992
▁наглядно	-9.96992
▁расскажу	-9.96992
▁получени	-9.96992
▁гаранти	-9.96995
▁добива	-9.96995
Развити	-9.96996
▁Уроки	-9.97011
▁отчет	-9.97015
▁платформах	-9.97015
▁Физик	-9.97552
▁стресс	-9.97736
▁био	-9.98076
▁необходим	-9.9819
2023	-9.98299
работать	-9.98505
Использу	-9.98821
Эффективн	-9.98844
▁МИРЭА	-9.98844
▁позволяю	-9.98844
▁спец	-9.98848
▁справля	-9.9885
▁выбирают	-9.9885
Автор	-9.98862
▁компьютер	-9.99456
▁разрабатыва	-10.0029
Поддержка	-10.0073
▁Софья	-10.0073
▁магистратуру	-10.0073
▁мессенджер	-10.0073
▁подростками	-10.0073
▁тебя	-10.0073
▁помогать	-10.0074
Тогд	-10.0074
▁готовил	-10.0074
ГИА	-10.0075
Метод	-10.0075
рабатываю	-10.0149
прохожу	-10.0209
▁успешн	-10.0212
ВПР	-10.0218
▁специально	-10.0264
oom	-10.0265
▁углуб	-10.0265
▁особенностей	-10.0265
▁доверительн	-10.0265
▁выезд	-10.0266
▁2016	-10.0266
▁in	-10.0266
▁большо	-10.0359
▁начальн	-10.0365
работаем	-10.0365
Петербургско	-10.0407
Ломоносов	-10.0459
региональн	-10.0461
▁Леонид	-10.0461
▁заинтересован	-10.0461
Финансов	-10.0461
▁испытания	-10.0461
▁окончани	-10.0461
▁страшно	-10.0461
▁полностью	-10.0461
▁образом	-10.0462
▁решить	-10.0462
▁логики	-10.0462
▁физмат	-10.0465
▁графическо	-10.0468
▁физическо	-10.0494
ирует	-10.053
▁сторон	-10.0566
ология	-10.0569
Zoom	-10.0622
спользование	-10.066
Эксперт	-10.0661
▁Государственно	-10.0661
▁Евгений	-10.0661
▁наиболее	-10.0661
▁решению	-10.0661
▁любим	-10.0661
Хорош	-10.0661
▁требует	-10.0661
▁МАИ	-10.0662
▁регионального	-10.0662
▁хотя	-10.0662
Первы	-10.0663
▁гимназии	-10.0663
Понятн	-10.0666
▁данно	-10.0673
▁делает	-10.0676
▁образовательно	-10.0687
▁Большо	-10.069
▁подготови	-10.0732
почти	-10.0741
▁компьютерны	-10.0798
▁органи	-10.0838
странение	-10.0849
Гарантирую	-10.0866
Длительность	-10.0866
▁базовой	-10.0866
▁восприятия	-10.0866
▁недавно	-10.0866
▁огромн	-10.0866
▁нацелен	-10.0866
/60	-10.0866
▁можем	-10.0866
▁1500	-10.0866
делаем	-10.0868
Урок	-10.088
▁Российско	-10.0883
математик	-10.0903
▁могл	-10.1015
▁хорош	-10.1065
▁академическ	-10.1074
▁выполнять	-10.1074
▁закрепля	-10.1074
▁кафедре	-10.1074
▁магистр	-10.1074
▁понимании	-10.1074
▁поступление	-10.1074
▁финанс	-10.1074
▁участие	-10.1074
▁знание	-10.1074
▁значит	-10.1074
▁включает	-10.1074
▁подбира	-10.117
▁выход	-10.1195
практик	-10.1253
▁виртуальн	-10.1287
ersity	-10.1287
▁Павловна	-10.1287
▁жизнь	-10.1287
▁конкретно	-10.1287
▁период	-10.1287
▁сертификат	-10.1287
▁стремлюсь	-10.1287
▁обеспечи	-10.1287
крепить	-10.1287
▁дружеск	-10.1287
▁ПРО	-10.1287
▁усвои	-10.1287
▁«4»	-10.1287
Москва	-10.1287
▁станет	-10.1289
нималась	-10.1294
Пере	-10.1326
N	-10.1502
▁стабильно	-10.1504
▁Федор	-10.1504
▁предложить	-10.1504
▁участник	-10.1504
Групп	-10.1504
▁подстраива	-10.1504
▁авиации	-10.1504
Школа	-10.1504
▁(60	-10.1505
Так	-10.1522
педагогическ	-10.1544
2025	-10.1711
▁Валерьевич	-10.1726
▁Евгения	-10.1726
▁вероятностей	-10.1726
▁младших	-10.1726
▁преподавании	-10.1726
▁русского	-10.1726
▁сегодня	-10.1726
▁трудностями	-10.1726
▁Приветствую	-10.1726
публик	-10.1726
▁обычно	-10.1726
▁клиент	-10.1726
▁беру	-10.1726
▁простых	-10.1726
▁трати	-10.1727
▁зубрить	-10.1727
гимнази	-10.173
▁интерактив	-10.174
▁вызыва	-10.1743
химическ	-10.1805
▁истори	-10.1817
Результат	-10.1858
репетитор	-10.1942
индивидуальн	-10.1943
Z	-10.1953
звоните	-10.1954
▁лаборатор	-10.1954
▁очередь	-10.1954
▁увлечен	-10.1954
▁топовы	-10.1954
▁около	-10.1954
▁изучать	-10.1954
делюсь	-10.1957
Занима	-10.2078
успешный	-10.211
▁удовольствие	-10.2113
Дополнительн	-10.2169
интерес	-10.2179
практическ	-10.218
МАТЕМАТИК	-10.2186
родолжительность	-10.2186
▁Павлович	-10.2186
▁безопасн	-10.2186
▁записаться	-10.2186
▁конечно	-10.2186
▁преподавать	-10.2186
▁проводится	-10.2186
▁степени	-10.2186
▁степень	-10.2186
▁углубленным	-10.2186
▁экран	-10.2186
▁познакомимся	-10.2186
ГПУ	-10.2186
▁цифр	-10.2186
▁старт	-10.2187
▁говорит	-10.2187
эконом	-10.2411
Бауман	-10.2421
Отличн	-10.2422
▁Станислав	-10.2424
▁внимательно	-10.2424
▁интенсив	-10.2424
▁персональны	-10.2424
▁повышенно	-10.2424
▁ребёнком	-10.2424
▁тетрад	-10.2424
▁выявлени	-10.2424
«	-10.2425
доске	-10.2425
▁интересующи	-10.2426
пустил	-10.2448
▁грамот	-10.2467
▁учени	-10.2478
числен	-10.2507
▁переподготовк	-10.2589
ОНЛАЙН	-10.2668
▁Геннадьевна	-10.2668
▁Николай	-10.2668
▁корректир	-10.2668
▁образовании	-10.2668
▁уважаемы	-10.2668
▁некоторы	-10.2668
▁осваива	-10.2668
▁разберем	-10.2668
▁теорем	-10.2668
еперь	-10.2668
▁Диана	-10.2668
▁четверт	-10.2668
▁район	-10.2668
▁знает	-10.2669
▁достигать	-10.2669
▁чувствовал	-10.2669
▁изучаю	-10.267
отлично	-10.2674
Профиль	-10.2674
▁десят	-10.2678
оставляется	-10.2687
▁помогал	-10.2739
▁вступительны	-10.2754
нимаемся	-10.2831
ическое	-10.2917
▁Государственный	-10.2918
▁аналитическо	-10.2918
▁дальше	-10.2918
▁двигаться	-10.2918
▁консультации	-10.2918
▁престижны	-10.2918
▁решений	-10.2918
▁специализация	-10.2918
Диплом	-10.2918
▁отдельны	-10.2918
▁московск	-10.2918
Ответ	-10.2918
▁экономически	-10.2918
школьная	-10.3016
учится	-10.3078
▁интеллект	-10.3174
▁уважение	-10.3174
зубрёж	-10.3174
▁Борисовна	-10.3174
▁Юрий	-10.3174
▁адаптиру	-10.3174
▁алгебры	-10.3174
▁использовать	-10.3174
▁потребностей	-10.3174
▁преподавателей	-10.3174
▁режиме	-10.3174
▁уровню	-10.3174
▁характер	-10.3174
▁внимания	-10.3174
Занятие	-10.3174
многих	-10.3175
▁кажется	-10.3175
▁учётом	-10.3175
▁хочу	-10.3175
▁чётк	-10.3176
▁скучны	-10.3177
▁экономическо	-10.3178
▁причин	-10.3193
▁информ	-10.3335
▁учёбе	-10.3438
настоящему	-10.3438
▁абсолютно	-10.3438
▁гражданско	-10.3438
▁достаточно	-10.3438
▁исключительн	-10.3438
▁обсудить	-10.3438
▁ориентирова	-10.3438
▁осозна	-10.3438
▁памяти	-10.3438
▁нужен	-10.3438
▁диалог	-10.3438
шёл	-10.3438
запись	-10.3438
Курс	-10.3485
_	-10.3708
Дистанционны	-10.3708
компании	-10.3708
▁Действую	-10.3708
▁Игорь	-10.3708
▁геометрию	-10.3708
▁доходчиво	-10.3708
▁международно	-10.3708
▁учащимися	-10.3708
▁существ	-10.3708
▁убеди	-10.3708
▁проверкой	-10.3708
▁точки	-10.3708
▁голов	-10.3709
онлайн	-10.3742
▁будущи	-10.3773
специальн	-10.3983
телефон	-10.3986
▁Надежда	-10.3986
▁Эдуард	-10.3986
▁дорогу	-10.3986
▁магистратуры	-10.3986
▁совершенств	-10.3986
▁функци	-10.3986
▁бизнес	-10.3986
▁давления	-10.3986
▁любую	-10.3986
▁особо	-10.3986
▁изученн	-10.3986
Получ	-10.3992
оставление	-10.4018
Пробны	-10.4086
▁медаль	-10.4238
▁побед	-10.4252
муниципальн	-10.4271
Интерактив	-10.4271
Качественн	-10.4271
▁ФГОС	-10.4271
▁лайфхаки	-10.4271
▁подтвержда	-10.4271
▁современно	-10.4271
▁усилия	-10.4271
Инженер	-10.4271
Определ	-10.4271
▁легче	-10.4271
▁команд	-10.4271
например	-10.4271
Английский	-10.4272
▁выпускниц	-10.4272
▁приобре	-10.4272
▁сесси	-10.4272
▁типичны	-10.4272
▁логичн	-10.4284
зовани	-10.4303
▁обществознанию	-10.4566
▁Ангелина	-10.4566
▁ВСОШ	-10.4566
▁Оксана	-10.4566
▁информация	-10.4566
▁ограничен	-10.4566
▁тестирования	-10.4566
▁учителей	-10.4566
▁двум	-10.4566
▁поставленно	-10.4566
▁трениров	-10.4566
Техническ	-10.4566
▁РАН	-10.4566
▁познакомиться	-10.4566
▁третье	-10.4566
▁различно	-10.4566
автомат	-10.4567
тличник	-10.4573
▁понимал	-10.4582
▁детско	-10.4612
психолог	-10.4625
информатика	-10.4625
бъяснение	-10.4741
▁поступа	-10.4866
▁изменения	-10.4869
▁быстрее	-10.4869
▁взрослыми	-10.4869
▁всероссийско	-10.4869
▁мечты	-10.4869
▁пожелания	-10.4869
▁происходит	-10.4869
▁ресурс	-10.4869
▁читать	-10.4869
▁значительно	-10.4869
▁производ	-10.4869
▁лицея	-10.4869
▁текст	-10.4869
▁демонстраци	-10.487
▁низк	-10.487
пилот	-10.487
▁проверенн	-10.487
щеобразовательно	-10.4875
▁взаимодейств	-10.4887
школьники	-10.4896
▁объяснени	-10.494
образовательн	-10.5117
Бесплатн	-10.5181
Международн	-10.5181
СУНЦ	-10.5181
▁Москве	-10.5181
▁взрослых	-10.5181
▁достижение	-10.5181
▁многим	-10.5181
▁обсудим	-10.5181
▁стратегии	-10.5181
▁стратегию	-10.5181
▁траектори	-10.5181
▁обращаются	-10.5181
▁Тимур	-10.5181
▁пятер	-10.5181
▁включаю	-10.5181
▁количеств	-10.5426
Умени	-10.5502
▁профессионал	-10.5503
Достижения	-10.5504
Информационн	-10.5504
▁Григорьев	-10.5504
Интерес	-10.5504
Поступил	-10.5504
Практика	-10.5504
Призёр	-10.5504
Росатом	-10.5504
Специальн	-10.5504
▁Артур	-10.5504
▁РАНХиГС	-10.5504
▁адресу	-10.5504
▁занятию	-10.5504
▁запоминания	-10.5504
▁отдельно	-10.5504
▁последовательно	-10.5504
▁пособия	-10.5504
▁устойчив	-10.5504
▁большинств	-10.5504
▁терпени	-10.5504
▁химия	-10.5504
-----------	-10.5504
кратны	-10.5506
▁построен	-10.5515
могла	-10.5595
физическ	-10.5717
▁русском	-10.5789
Ежегодно	-10.5837
Материал	-10.5837
▁meet	-10.5837
▁Витальевич	-10.5837
▁Георгий	-10.5837
▁абонемент	-10.5837
▁никогда	-10.5837
▁превраща	-10.5837
▁разнообразны	-10.5837
▁разработки	-10.5837
▁раньше	-10.5837
▁управления	-10.5837
▁упражнения	-10.5837
Teams	-10.5837
oard	-10.5837
Разбираем	-10.5837
кафедра	-10.5837
▁Академи	-10.5837
▁мехмат	-10.5837
▁стабильны	-10.5837
▁договоренности	-10.5837
▁вовлечен	-10.5837
▁прекрасно	-10.5837
▁правильны	-10.5839
▁хотел	-10.5843
Skype	-10.5938
▁репетиторско	-10.6169
SAT	-10.6182
Ульяновск	-10.6182
разработчик	-10.6182
▁БЕСПЛАТНЫЙ	-10.6182
▁Степан	-10.6182
▁базового	-10.6182
▁вертикаль	-10.6182
▁возникают	-10.6182
▁действий	-10.6182
▁диагностическ	-10.6182
▁здесь	-10.6182
▁ликвидирова	-10.6182
▁меньше	-10.6182
▁отсутстви	-10.6182
▁рассказать	-10.6182
▁рассуждать	-10.6182
▁творчески	-10.6182
▁уклоном	-10.6182
▁учащегося	-10.6182
▁Наталия	-10.6182
▁химию	-10.6182
▁испытыва	-10.6182
Важно	-10.6182
▁активн	-10.6302
электрон	-10.6437
▁вычислительн	-10.6539
Баллы	-10.6539
Преподавание	-10.6539
эмоциональн	-10.6539
▁Анатольевич	-10.6539
▁Великого	-10.6539
▁Свяжи	-10.6539
▁преврати	-10.6539
▁стандарт	-10.6539
▁статистика	-10.6539
▁учащимся	-10.6539
▁интернет	-10.6539
▁убежден	-10.6539
▁организации	-10.6539
▁стесня	-10.6539
механическ	-10.6539
▁неуверенн	-10.6539
▁прорабатыва	-10.6847
Лучши	-10.6909
истематизировать	-10.6909
▁English	-10.6909
▁абитуриент	-10.6909
▁алгебру	-10.6909
▁зубрежки	-10.6909
▁образованию	-10.6909
▁теорией	-10.6909
▁трудностей	-10.6909
▁увидеть	-10.6909
▁элемент	-10.6909
Контроль	-10.6909
телеграм	-10.6909
▁ЗАНЯТИЕ	-10.6909
▁взгляд	-10.6909
▁высоким	-10.6909
▁пониманию	-10.6909
▁многолетни	-10.692
Подробн	-10.6976
ъ	-12.712
